[{
	"_c0": "0",
	"author": "Tite Kubo",
	"average_rating": "4.222222222222222",
	"binding": "Paperback",
	"book_id": "1535368",
	"book_index": "1516",
	"content": "Premio Shogakukan 2005 come miglior shonenEla storia di Ichigo Kurosaki un ragazzo dotato di un’abilità molto particolare: è in grado di vedere i fantasmi. E se la sua vita è già pazzesca a causa di questo dono immaginate cosa gli potrebbe succedere se diventasse… un dio della morte?! Un intreccio appassionante animato da un cast di personaggi estremamente variegato e impreziosito da uno stile di disegno attentissimo ai dettagli e originale nella fusione effettuata di vecchie e nuove tendenze strizzando l’occhio soprattutto per quanto riguarda l’abbigliamento dei personaggi alla moda alternativa streetwear. Da “Bleach” serializzato su “Weekly Shonen Jump” è stata tratta anche una serie animata il cui primo episodio è stato trasmesso in Giappone nel 2004. None",
	"data_type": "anobii",
	"description": "Premio Shogakukan 2005 come miglior shonenE'la storia di Ichigo Kurosaki, un ragazzo dotato di un’abilità molto particolare: è in grado di vedere i fantasmi. E se la sua vita è già pazzesca a causa di questo dono, immaginate cosa gli potrebbe succedere se diventasse… un dio della morte?! Un intreccio appassionante, animato da un cast di personaggi estremamente variegato e impreziosito da uno stile di disegno attentissimo ai dettagli e originale nella fusione effettuata di vecchie e nuove tendenze, strizzando l’occhio, soprattutto per quanto riguarda l’abbigliamento dei personaggi, alla moda alternativa streetwear. Da “Bleach”, serializzato su “Weekly Shonen Jump”, è stata tratta anche una serie animata, il cui primo episodio è stato trasmesso in Giappone nel 2004.",
	"edition": "1",
	"encrypt_item_id": "0157c4c9b55015494e",
	"genre": {
		"ChildrenTeens": "3.0",
		"ComicsGraphicNovels": "39.0",
		"ScienceFictionFantasy": "19.0"
	},
	"image_url": "https://media.anobii.com/covers/0157c4c9b55015494e/250/250/1/paperback/png/",
	"isbn": "A000042602",
	"no_of_page": "192",
	"product_type": "1",
	"publication_date": "2006-05-01",
	"publisher": "Panini Comics - Planet Manga",
	"sub_title": "the death and the strawberry",
	"title": "bleach vol. 1",
	"top_keywords": "['moda', 'premio', 'abilità', 'fantasma', 'dio', 'intreccio', 'dettaglio', 'causa', 'ragazzo', 'stile', 'occhio', 'morte']",
	"total_count": "117",
	"total_review": "7",
	"total_votes": "117",
	"total_wishlist": "6",
	"genre_vector": "['0', ' 0', ' 0', ' 0', ' 0.3114754098360656', ' 0', ' 0', ' 0', ' 0', ' 0', ' 0', ' 0', ' 0', ' 0', ' 0.04918032786885246', ' 0', ' 0', ' 0', ' 0', ' 0', ' 0.639344262295082']"
}, {
	"_c0": "1",
	"author": "Alexander McCall Smith",
	"average_rating": "3.459915611814346",
	"binding": "Paperback",
	"book_id": "1792192",
	"book_index": "2236",
	"content": "Isabel Dalhousie è una dilettante di filosofia una detective a tempo perso una cultrice di belle arti e di teatro. Ma è anche una donna senza dubbio. E in certe occasioni sente chiaramente che tutto il suo universo morale così faticosamente costruito potrebbe crollare sotto i semplici colpi del fascino maschile. Quando per esempio incontra luomo che avrebbe dovuto sposare sua nipote Cat anche lei che pure ha appena finito di stroncare in una recensione un po stizzita un Elogio del peccato cede davanti alla sua bellezza e si trova in una situazione di imprevista e conturbante difficoltà. Ma altre ben più inquietanti prove attendono la simpatica Isabel in questo nuovo libro di McCall Smith: lincontro con un uomo che ha appena subito un trapianto di cuore e che le confida di essere da quel momento tormentato da ricordi inspiegabili che sicuramente non gli appartengono rendono la vicenda davvero complicata e intrigante. E Isabel come al solito non si tira indietro: accompagnata dalla fedele Grace percorre le strade e i salotti più curiosi di una Edimburgo quasi magica addentrandosi in unindagine pericolosa e imprevedibile in cui emergono di nuovo tutta la sua umanità e simpatia insieme alla capacità di riflettere con semplicità sugli ingredienti essenziali della vita lamore lamicizia e naturalmente anche la tentazione che non sempre si presenta sotto forma di cioccolata... Non è più un “giallo” i casi della nostra filosofa diventano in un certo senso “casi filosofici” con qualche pro e molti contro. Come si fa ad esempio mettere nel titolo la cioccolata quando se ne parla e per non più di 10 righe solo a pag.210? Ma se da questo punto di vista perde un po’ di punti ne acquista dall’altro della descrizione dei luoghi del farmi calare in questa Edimburgo che prima o poi si andrà a visitare. Ed anche nella domanda filosofica / etica che sottende a tutto il romanzo. Un trapiantato di cuore cosa sente del nuovo muscolo che batte nel suo petto? Esiste anche una memoria cellulare che va al di là della memoria cerebrale? Certo c’è un minimo di “proto-indagine” per capire di chi sarà mai questo cuore nuovo. Ma anche lì è solo un modo per porre altri problemi tirar fuori discorsi sulla convivenza sull’amor filiale. E sui rapporti umani in generale. È bella la nostra Isabella quando si pone domande esistenziali sul comportamento quotidiano. Ci ricorda che l’etica ed il rispetto dovrebbero sempre governare le nostre azioni ed essere la cartina di tornasole che ce la fa apprezzare o denigrare. Un po’ in ombra l’ex-fidanzato della bella nipote. Di sfuggita la buona Cat ma solo quel tanto che serve a ricordarci del suo ritrovo-gourmet e farci leccare qualche dito di piacere. Sempre interessante il comportamento quadrato ma non scevro di impulsi della tata Grace. Un po’ scontate le tirate sugli italiani ma non ci si deve meravigliare molto spesso da fuori e da lontano si guarda all’Italia con delle idee un po’ rigide (sole bei posti ma anche “mafia” e non solo nel senso di comportamenti fuori legge ma anche nella rete di conoscenze e favori che permeano il nostro tessuto sociale). Può dispiacerci ma a volte è meno lontano dal vero di quanto possiamo pensare. Il libro scorre con levità tra una pinta di birra ed un po’ di buon parmigiano reggiano. In un certo senso mi è piaciuto più del primo avendone apprezzato meglio queste lievi pennellate. Ah dimenticavo anche un po’ di whisky scozzese magari torbato (ed un quadrato di cioccolato all’85%). Buon relax redattrice della “Rivista di etica applicata” ed alla prossima.",
	"data_type": "bct",
	"description": "Isabel Dalhousie è una dilettante di filosofia, una detective a tempo perso, una cultrice di belle arti e di teatro. Ma è anche una donna, senza dubbio. E in certe occasioni sente chiaramente che tutto il suo universo morale, così faticosamente costruito, potrebbe crollare sotto i semplici colpi del fascino maschile. Quando, per esempio, incontra l'uomo che avrebbe dovuto sposare sua nipote Cat, anche lei, che pure ha appena finito di stroncare in una recensione un po' stizzita un Elogio del peccato, cede davanti alla sua bellezza e si trova in una situazione di imprevista e conturbante difficoltà. Ma altre ben più inquietanti prove attendono la simpatica Isabel in questo nuovo libro di McCall Smith: l'incontro con un uomo che ha appena subito un trapianto di cuore e che le confida di essere da quel momento tormentato da ricordi inspiegabili, che sicuramente non gli appartengono, rendono la vicenda davvero complicata e intrigante. E Isabel, come al solito, non si tira indietro: accompagnata dalla fedele Grace, percorre le strade e i salotti più curiosi di una Edimburgo quasi magica, addentrandosi in un'indagine pericolosa e imprevedibile, in cui emergono di nuovo tutta la sua umanità e simpatia, insieme alla capacità di riflettere con semplicità sugli ingredienti essenziali della vita, l'amore, l'amicizia e naturalmente anche la tentazione, che non sempre si presenta sotto forma di cioccolata...",
	"edition": null,
	"encrypt_item_id": "0113b328e8c99e3ec0",
	"genre": {
		"MysteryThrillers": "41.0",
		"FictionLiterature": "46.0",
		"Philosophy": "11.0"
	},
	"image_url": "https://media.anobii.com/covers/0113b328e8c99e3ec0/250/250/1/paperback/png/",
	"isbn": "8850215428",
	"no_of_page": null,
	"product_type": "1",
	"publication_date": null,
	"publisher": null,
	"sub_title": "Alexander McCall Smith",
	"title": "amici, amanti, cioccolato",
	"top_keywords": "['comportamento', 'nipote', 'cuore', 'indagine', 'memoria', 'tentazione', 'rivista', 'minimo', 'rete', 'simpatia', 'italiano', 'caso', 'rispetto', 'teatro', 'vero', 'filosofia', 'favore', 'detective', 'semplicità', 'discorso']",
	"total_count": "711",
	"total_review": "None",
	"total_votes": "None",
	"total_wishlist": null,
	"genre_vector": "['0.46938775510204084', ' 0', ' 0', ' 0', ' 0', ' 0', ' 0', ' 0.41836734693877553', ' 0', ' 0', ' 0', ' 0', ' 0', ' 0', ' 0', ' 0.11224489795918367', ' 0', ' 0', ' 0', ' 0', ' 0']"
}, {
	"_c0": "2",
	"author": "Elif Shafak",
	"average_rating": "3.4518518518518517",
	"binding": "Paperback",
	"book_id": "1949835",
	"book_index": "2728",
	"content": "Palazzo Bonbon vecchio edificio signorile nel cuore di Istanbul ha attraversato gli ultimi quarantenni di storia sacrificandovi inesorabilmente il proprio splendore: costruito a metà degli anni Sessanta da un ricco emigrato russo per la moglie pazza oggi è un condominio fatiscente e infestato dagli insetti abitato da unumanità stravagante e coloratissima. Cè il narratore un professore universitario che si divide equamente tra la passione per le donne e quella per Kierkegaard cè la misteriosa Amante Blu cè la stramba Igiene Tijen con la figlioletta Su cè la vecchia Madama Zietta che custodisce il segreto del terribile odore che appesta il palazzo. A fare da sfondo alle intricate vicende e alle ossessioni degli inquilini Istanbul città vitale e inquieta tenacemente sospesa tra modernità e tradizione. mmm...sarebbero state due stelline e mezzo perchè non è brutto anzi i suoi personaggi madame zietta il professore Hetel si sono insinuati nei miei pensieri con le loro storie e le loro caratteristiche completamente fuori dalle righe ma...credo tuttavia che si possa fare benissimo a meno della prima parte del libro dove si narra la nascita di palazzo bonbon si potrebbe forse fare a meno anche della eccessiva e minuziosa descrizione di qualsiasi cosa tre pagine sulle scritte sui muri mi sembrano un poco eccessive. E poi alla fine è come se Cemal Celal e tutti gli altri mi avessero abbandonata come se mi avessero raccontato le loro storie e poi si fossero dimenticati di raccontare il finale... Peccato lidea era carina i personaggi come ho già detto ben strutturati ed interessanti ma tutto il resto inconcludente e un pò forzato Se è vero che sollevando un sasso ci si può trovare nascosto sotto tutto un universo (chissà poi dove ho letto sta frase topica!) allora questo ragionamento vale anche per gli appartamenti di Palazzo BonBon.  Aprite una porta a caso e vi ritroverete catapultati in un mondo ogni volta diverso dal precedente. Ogni inquilino ha la sua storia strettamente intrecciata a quella delledificio in cui abita. Per me che sto cercando casa è stata una lettura quasi illuminante... Tuttavia la lentezza dei primi capitoli mi ha un po scoraggiato. Perchè la storia acquisti un minimo di ritmo è necessario andare ben oltre metà libro; qui i capitoli divengono più brevi a volte sembrano addirittura tronchi e ci svelano pian piano i dettagli fino a quel momento taciuti. <br />Ci ho messo troppo tempo a leggerlo per cui non lho sicuramente apprezzato abbastanza ho trovato però bello scoprire che la vita a Istanbul non è poi così diversa dalla mia. Necessaria premessa: le due stelline sarebbero in realtà due e mezzo abbondante ma posto che a parte come decorazione di Natale le stelline in sé possono dirci poco o nulla motivare è necessario.</p><p>Il libro della Shafak è affascinante. Stracolmo fino allinverosimile di ogni ricercatezza linguistica e narrativa è stato utilizzato dallautrice come luogo in cui riversare pensieri e sentimenti. Tutti pregevolissimi per carità ma purtroppo affastellati.<br />Simili pachidermi sacri funzionano-narrativamente- a dovere solo in certe mani come per esempio quelle di Sir. Salman Rushdie.<br />Se non si è dotati di quella innata capacità bisogna accontentarsi di materiale maneggevole.<br />La Shafak ci regala un libro con momenti intensi e bellissimi densi di luminosità e vita e talora addirittura abbaglianti. Ma ha troppi bassi e gli alti sono mal gestiti. <br />Personalmente non la sconsiglierei come lettura perché è una fonte notevole di ispirazione e di pensieri ma prendetevela comoda e abbiate pazienza se la macchina non è sempre ben oliata.<br />In ogni caso la Shafak mi piace e ripeto le stelline sono uno strumento riduttivo quando utilizzate per certi libri.",
	"data_type": "bct",
	"description": "Palazzo Bonbon, vecchio edificio signorile nel cuore di Istanbul, ha attraversato gli ultimi quarantenni di storia sacrificandovi inesorabilmente il proprio splendore: costruito a metà degli anni Sessanta da un ricco emigrato russo per la moglie pazza, oggi è un condominio fatiscente e infestato dagli insetti, abitato da un'umanità stravagante e coloratissima. C'è il narratore, un professore universitario che si divide equamente tra la passione per le donne e quella per Kierkegaard, c'è la misteriosa Amante Blu, c'è la stramba Igiene Tijen con la figlioletta Su, c'è la vecchia Madama Zietta, che custodisce il segreto del terribile odore che appesta il palazzo. A fare da sfondo alle intricate vicende e alle ossessioni degli inquilini, Istanbul, città vitale e inquieta, tenacemente sospesa tra modernità e tradizione.",
	"edition": null,
	"encrypt_item_id": "016553c4e03f5351eb",
	"genre": {
		"Romance": "2.0",
		"Family-SexRelationships": "1.0",
		"FictionLiterature": "37.0"
	},
	"image_url": "https://media.anobii.com/covers/016553c4e03f5351eb/250/250/1/paperback/png/",
	"isbn": "8817021768",
	"no_of_page": null,
	"product_type": "1",
	"publication_date": null,
	"publisher": null,
	"sub_title": "Elif Shafak",
	"title": "il palazzo delle pulci",
	"top_keywords": "['stellina', 'palazzo', 'pensiero', 'professore', 'scritta', 'minimo', 'ispirazione', 'materiale', 'appartamento', 'caso', 'dovere', 'fonte', 'premessa', 'ossessione', 'precedente', 'odore', 'strumento', 'muro', 'macchina', 'nascita']",
	"total_count": "270",
	"total_review": "None",
	"total_votes": "None",
	"total_wishlist": null,
	"genre_vector": "['0.925', ' 0.025', ' 0', ' 0', ' 0', ' 0.05', ' 0', ' 0', ' 0', ' 0', ' 0', ' 0', ' 0', ' 0', ' 0', ' 0', ' 0', ' 0', ' 0', ' 0', ' 0']"
}, {
	"_c0": "3",
	"author": "Pulsatilla",
	"average_rating": "3.1860036832412524",
	"binding": "Paperback",
	"book_id": "1981748",
	"book_index": "2861",
	"content": "Giulietta è una bambina intelligente insubordinata asociale. Gli altri bambini non le interessano. Interagisce volentieri con gli animali e il suo migliore amico è un criceto che peraltro la tratta malissimo. Alletà di otto anni si innamora finalmente di un essere umano Daniele che continuerà ad amare cocciutamente per tutta la vita non solo senza essere corrisposta ma senza riuscire a entrare neppure nel suo campo visivo. Totalmente incapace di conquistarlo con le strategie convenzionali arrivata alle porte della chiesa in veste di testimone della sposa decide di sabotare il suo matrimonio. Sullo sfondo in una remota e sconquassata provincia del sud Italia personaggi comici e microcefali che fanno di tutto per complicarle la vita. Tranne uno che simpatizzando con la causa decide di aiutarla nella missione di sfasciafamiglia. Probabilmente lunico libro che ho letto in 7 ore!!<br />Vuoi per la brevità del romanzo vuoi per il modo autentico con cui mi ha coinvolto.<br />Brillante divertente pungente ironico sarcastico tragicomico veritiero. Uno stile semplice un romanzo pregevole.<br />Sono rimasta piacevolmente stupita da questo libro seconda opera di una scrittrice che vanta appena due anni più di me ma che è già diventata unaffermata scrittrice. E senzaltro per la giovane età che <i>Pulsatilla</i> utilizza un linguaggio talvolta colorito e molto diretto tipico dei ragazzi e del mondo vissuto.<br />E la storia di Giulietta una bambina come tante; unadolescente come tante che si diverte a progettare la sua morte perfettamente conapevole del suo attaccamento alla vita. <br />Ma assolutamente unica nel suo genere. <br />Le piace confondersi con la massa ma sente il disperato bisogno di distinguersi.<br /><i>Ero una ragazza sola che aveva fatto di tutto per stare sola e che non sapeva stare sola</i><br />Assolutamente consigliato. Mentre cadevo in mano nemica scossa da ondate realizzai che non ce lavrei mai fatta a suicidarmi. (...)Ero troppo attaccata alla materia al sesso al vermuth alle ciliege candite a tutto quello che si tocca si annusa si inghiotte per potermene volare in cielo. Sarei rimasta sulla superficie terrestre fino alla fine avrei strisciato di cantone in cantone elemosinando briciole come il criceto di mia nonna con gli avanzi di plum-cake come lavida e mediocre insettaglia umana che avevo sempre amato e odiato cercato e respinto adescato e ripugnato e con cui avevo sempre creduto di non avere niente a che fare e con cui invece avevo tutto a che fare. A che fare io e gli altri avevamo la fame di bocconi buoni. Quando esce di casa Giulietta sulle spalle si porta uno zaino con le provviste e una infanzia eufemisticamente difficile. La mamma la costringe a fare il riposino pomeridiano e la smilza ragazzina con il suo zainetto esce dalla finestra e si diverte a importunare il prossimo: fingendo di essersi persa si intrufola nelle case altrui dove guarda con morbosa curiosità tutti i dettagli… le foto il contenuto del frigo i cassetti gli armadi. Un pomeriggio di pioggia - dimentica di indossare un imbarazzante cappottino di plastica rosa con i cani - piomba nel giardino di un vicino di casa: si chiama Daniele suona la chitarra non la degna di uno sguardo (meno male visto il cappottino) risponde a monosillabi e Giulietta decide che lo fa perché dotato di una singolarissima e complessa e sfaccettata personalità. Quando si dicono le apparenze… Passano gli anni Giulietta si trasforma in una meravigliosa statuina della fertilità le sue tette sono il suo orgoglio il suo vanto il suo lasciapassare per la felicità che però continua a chiamarsi Daniele e la ignora nel frattempo si è pure sposato con la sua amica Mariella e si è anche riprodotto. Nella sua cieca passione per l’ineffabile Daniele e nella totale mancanza di empatia verso il prossimo fatta eccezione per il suo unico amico (il Mostro) Giulietta inanella una serie di scelte infauste che la porteranno a vivere circostanze ai limiti del grottesco… Non è che sia brutto: qualche risata te la strappa il suo stile ce lha. È una di quelle letture disimpegnate da vacanza ma credo che si possa fare di meglio - ma anche quello del disimpegnato non è un settore facile bisogna saperlo fare con arte. Quello di Pulsatilla non è da bocciare in sé ma è da bocciare <i>per me</i>: non è uno stile che mi catturi che mi dia emozione che mi travolga (non parlo di trama ma proprio del potere delle parole in fila sulla carta in un certo modo). Non è inconcepibile che a qualcuno possa piacere come invece accade per tante altre schifezze. Da me si fa leggere. Sta lì. E dopo un po viene a noia. Indecisa fino allultimo tra le due e le tre stellette opto per la seconda opzione. Perchè Giulietta è un libro che gioca tutto sulla sua protagonista (che in un delirio donnipotenza narrativo dà persino il suo nome al romanzo). Questa figura sarcastica e divertente questo personaggio cinico cocciuto con le sue bravi nevrosi moderne e la perenne ricerca dellamore costruisce un intero romanzo sul suo modo di vedere la realtà che la circonda.</p><p>Il grave limite è che se la protagonista in qualche modo non piace o risulta antipatica se il suo punto di vista appare banale o non credibile (la ragazza dal cervello fino che non si convenziona alla massa e appare un po borderline)  il libro crolla come un castello di carte perchè privo di fondamenta.</p><p>La trama i personaggi ruotano tutti intorno a lei. Personalmente apprezzo molto e lo trovo un libro fresco e giovane con cui poter perdere un paio dore ma la mia opinione può essere tranquillamente non condivisa. Una ragazzina veracemente bicolore ammicca sarcastica da una copertina vezzosa di un lilla prorompente. Nettamente in contrasto ma egualmente intonata.<br />Un’icona che fa presagire già dall’inizio la natura stessa della protagonista questa Giulietta Squeenz che di arcaico ha solo il nome. L’ironia di Pulsatilla non risparmia neppure quest’ultima creazione più matura più pensata più raffinata della fortunata Ballata.</p><p>Giulietta è smorfiosa arrogante saccente. Bambina anticonformista adolescente incompresa giovane veridica. Giulietta ha la capacità di vivere in maniera eccentrica ogni aspetto della propria vita matura per vedere il lato obliato del mondo che la circonda il rosa shocking in una vita bianca e nera ma mai abbastanza perfetta per fare quel passo in più. Quello che cambia le cose. Giulietta è sguaiatamente azzardata senza riguardo verso le proprie azioni ma tutto ciò non la esenta dal dolore della perdita di arrivare nel pieno della giovinezza ad affrontare lo spasimo più grande della propria vita.<br />Un’esistenza tragicomica quella della piccola Squeenz divisa fra il paterno affetto di un omosessuale “mostruoso” dalla dialettica invidiabile che dispensa forbite perle di saggezza -richiamando alla mente il Fernando di Pane e Tulipani- e fra Daniele “<i>il ragazzo che amava i Beatles e i Rolling Stones</i>” apatico spettatore della vita. Giulietta viene travolta dalla propria irruenza dall’esondazione delle “<i>sfighe della vita</i>” che si abbattono su di lei sotto forma di nonne sclerotiche uomini cervellotici e criceti allucinati. <br />Il Grande Cilento è lo scenario di una favoletta spumeggiante e patetica allo stesso tempo dove una realtà stereotipata mette alla luce i melodrammi che ogni persona deve in qualche modo affrontare. Giulietta si renderà presto conto che l’Amore di una vita l’agonizzante attesa del proprio riscatto sentimentale si ridurrà in un quarto d’ora di sesso abbastanza memorabile ma lontanamente soddisfacente in confronto allo sgretolamento di una realtà intera.<br />Conclusione sorniona che mostra alla stessa Giulietta l’autentico artefice di una vita traballante il boia di turno per poi comprendere che la vera colpa è essere sé stessi senza controllo. <br />“<i>Ero una ragazza sola che aveva fatto di tutto per restare sola e che non sapeva restare sola</i>”. </p><p>Seconda fatica di Pulsatilla più meritevole della precedente ma ancora non abbastanza sviluppata per essere definita “romanzo”. Giulietta Squeenz è un romanzo magari per questo si presta meglio ad essere seguito. Giulietta è una bambina forse eccessivamente intelligente asociale spietata ironica dissacrante. Gli altri bambini non le interessano. Interagisce volentieri con gli adulti e il suo migliore amico è un Mostro con cui divide confidenze e liqudru. Alletà di otto anni si innamora finalmente di un essere umano Daniele che continuerà ad amare cocciutamente per tutta la vita non solo senza essere corrisposta ma senza riuscire a entrare neppure nel suo campo visivo. Anche qui si alternano brani brillanti (come quando Giulietta scappa nel pomeriggio) ad altri di cui non ho davvero capito l’utilità.<br />Il finale eccessivamente sbrigativo poi mi ha delusa da matti e ci sono rimasta proprio male!!! Strappa sorrisi e anche qualche risata la scrittura frizzante di Pulsatilla irriverente nelle scelte lessicali nell’uso di espressioni complesse per raccontare l’infanzia e la giovinezza provinciali di Giulietta.<br />Un’esistenza quella di Giulietta dominata da suicidi sempre pensati e mai attuati e dall’attesa eterna idealistica troppo carica di sogni e speranze di un amore che si rivelerà poi quindici minuti di scopata: una bella scopata ma pur sempre solo una scopata.<br />Un’esistenza quella di Giulietta salvata dall’ironia e dai consigli di un pittoresco Mostro che si rivelerà più semplicemente un gay reso pittoresco dalla difficile conciliazione tra il vivere ai margini topografici e sociali di un piccolo paesino del cilento e lo sfrenato irrinunciabile amore per le camicie hawaiane sbottonate su “un folto vello di peli grigi”.<br />Si legge piacevolmente d’un fiato in una giornata il nuovo romanzo di Pulsatilla. È perfetto sotto l’ombrellone: i racconti delle sue estati adolescenziali nella casa al mare sono i racconti delle estati di parecchi di noi trentenni. Si impone l’acquisto della sua opera prima <i>La ballata delle prugne secche</i> alla cui copertina ho sempre guardato con concupiscenza. <br />“Non ce l’avrei mai fatta a suicidarmi. Era una questione ontologica. Ero troppo attaccata alla materia al sesso al vermouth alle ciliegie candite a tutto quello che si tocca si annusa si inghiotte per potermene volare in cielo. Ero incollata al suolo prigioniera dentro le curve del mio corpo quelle che adesso tremavano e cedevano sotto le spinte vandaliche.” onèst.</p><p>a me nei libri mi piace come si parla. a me mi piace la lingua che uno sinventa il modo di raccontare più di quello che si racconta e questo se siete miei vicini e amichetti lo sapete già.</p><p>pulsa è onomaturga sinventa modi di dire modi di parlare caratterizza personaggi con le voci ripertica ricordi infantili per creare riconoscibilità come facevano in bladerunner e il bello è che novanta su cento quella balenga di valeria manco lha visto blèid rànner e comunque pure se lha visto non se lo ricorda.<br />valeria è pulsatilla.<br />la saluto perchè so che mi sta guardando.</p><p>in questo libro lautice ci racconta leducazione sentimentéla di una ragazzetta giulietta che scoperto davere giunta letà dello sviluppo un fascino sporgente e turgido si prende alcune gustose rivincite su uninfanzia bruttulella pur combinando macelli disinvolti con cuori propri ed altrui.</p><p>latmosfera è ironica ma non stitica guizzante ma non da sfinimento romanzata ma non favolistica.<br />insomma molto bene una volta lo voglio scrivere pure io un libro così.</p><p>il fatto che il sottoscritto sia citato (del tutto ingiustificatamente eppure li ho graditi) nella grossa quantità dei ringraziamenti non ha valso a questo libro nessun favoritismo.",
	"data_type": "anobii",
	"description": "Giulietta è una bambina intelligente, insubordinata, asociale. Gli altri bambini non le interessano. Interagisce volentieri con gli animali e il suo migliore amico è un criceto, che peraltro la tratta malissimo. All'età di otto anni si innamora finalmente di un essere umano, Daniele, che continuerà ad amare cocciutamente per tutta la vita, non solo senza essere corrisposta, ma senza riuscire a entrare neppure nel suo campo visivo. Totalmente incapace di conquistarlo con le strategie convenzionali, arrivata alle porte della chiesa in veste di testimone della sposa decide di sabotare il suo matrimonio. Sullo sfondo, in una remota e sconquassata provincia del sud Italia, personaggi comici e microcefali che fanno di tutto per complicarle la vita. Tranne uno, che simpatizzando con la causa decide di aiutarla nella missione di sfasciafamiglia.",
	"edition": null,
	"encrypt_item_id": "014f24ec9629744c88",
	"genre": {"Family-Sex&Relationships": "3.0", "Fiction&Literature": "16.0", "Humor": "16.0"},
	"image_url": "https://media.anobii.com/covers/014f24ec9629744c88/250/250/1/paperback/png/",
	"isbn": "8845260372",
	"no_of_page": "209",
	"product_type": "1",
	"publication_date": "2008-05-01",
	"publisher": "Bompiani",
	"sub_title": null,
	"title": "giulietta squeenz",
	"top_keywords": "['bambino', 'sesso', 'modo', 'infanzia', 'amico', 'massa', 'pomeriggio', 'giovinezza', 'casa', 'ora', 'risata', 'esistenza', 'ragazza', 'materia', 'adolescente', 'umano', 'amore', 'vicino', 'cielo', 'all']",
	"total_count": "543",
	"total_review": "129",
	"total_votes": "543",
	"total_wishlist": "110",
	"genre_vector": "['0.45714285714285713', ' 0.08571428571428572', ' 0.45714285714285713', ' 0', ' 0', ' 0', ' 0', ' 0', ' 0', ' 0', ' 0', ' 0', ' 0', ' 0', ' 0', ' 0', ' 0', ' 0', ' 0', ' 0', ' 0']"
}]