[{"_c0":"115","author":"Aravind Adiga","average_rating":"3.8861047835990887","binding":"Hardcover","book_id":"1968639","book_index":"2799","content":"Lindiano Balram Halwai la Tigre Bianca di Bangalore scrive una lunga lettera al primo ministro cinese Wen Jiabao. Benché si presenti come un imprenditore che vive nel centro mondiale della tecnologia e outsourcing per la maggior parte del romanzo Balram non è un uomo daffari ma un servo. È nato a Laxmangarh (il tipico paradiso rurale indiano) ed è figlio di un conducente di risciò; alla morte del padre viene tolto dalla scuola e mandato a lavorare come inserviente in un chiosco del té. Giunto in città decide di cambiare lavoro e di proporsi come autista a qualche ricco signore. Dopo qualche sommaria lezione di guida si presenta come per caso alla porta di un compaesano Mr Ashok il figlio di uno dei quattro boss dellindustria del carbone (e dei taglieggiamenti) di Laxmangarh un feroce e patetico vecchio che accetta di prenderlo alle sue dipendenze come vice autista e servo tuttofare. Quando scopre che il primo autista è in realtà un musulmano che si fa passare per indù Balram lo ricatta riuscendo a diventare autista principale e accompagnatore di Mr Ashok e signora a Delhi. Apprezzato dal padrone per la sua onestà e per lincredibile mitezza con cui reagisce ai maltrattamenti e alle umiliazioni Balram matura a poco a poco un feroce e soffocato risentimento. Mentre trasporta il padrone da un ministero allaltro si accorge delle infinite possibilità che lo circondano pur sapendo che non potrà mai far parte di quel mondo... Sorpresa. <br />Questo autore che non conoscevo e che ho cooptato in biblioteca durante un attacco di prestito compulsivo si è rivelato per il suo punto di vista rabbioso e provocatorio una lettura molto interessante e diversa dagli altri romanzi di autori indiani che ho letto finora uno svelamento di vari tipi di maschere: quelle dell’India pacifica e spirituale della campagna e quelle dell’India moderna e computerizzata di Bangalore. <br />Il testo è una sorta di romanzo di formazione alla rovescia un delitto senza castigo e senza pentimento dove un ragazzino intelligente che avrebbe tutte le doti per emergere con mezzi leciti è costretto dal contesto (le Tenebre cioè il villaggio della campagna indiana) a farsi strada con il crimine per sfuggire a un destino di sottomissione. Più della trama quello che ho trovato degno di nota è lo sguardo dell’autore che ribalta tanti luoghi comuni sull’India ad esempio la sacralità del Gange il pacifismo (e quindi Gandhi) come fenomeni positivi la spiritualità e conia delle immagini che funzionano molto bene. Una per tutte la mentalità della Gabbia per Polli che imprigiona chi fa parte delle classi povere impedendo anche di poter immaginare una vita diversa. Ho letto tanti altri romanzi con personaggi provenienti dalle classi svantaggiate dell’India contemporanea l’ultimo è stato Giochi Sacri di Vikram Chandra dove uno degli ispettori vive in uno slum ma nessuno di questi altri personaggi esprime una rabbia così forte nei confronti della situazione in cui si trova a vivere non per propria incapacità ma per condizionamenti legati al sistema delle caste.<br />Provocatoria anche la profezia sul futuro per il protagonista in mano alle razze gialla e marrone causa decadimento della razza bianca provocato tra le altre cose dalla sodomia legalizzata e dall’abuso di telefonia cellulare. Ci sono romanzi che al posto del classico incipit hanno un pretesto. Costruiscono cioè una situazione iniziale da cui prende le mosse tutto il racconto. È una scelta rischiosa che può decretare l’insuccesso di un libro perché a volte un inizio del genere vincola il seguito limita la libertà d’invenzione.</p><p>Questo è un romanzo che ha un pretesto. Un giovane imprenditore di Bangalore scrive al primo ministro cinese Wen Jiabao. Gli vuole raccontare la sua storia e attraverso di essa fargli capire qualcosa in più sull’India di oggi. Ogni notte fino alle 2 o alle 3 del mattino il giovane va avanti di un pezzetto. Poi s’interrompe per cominciare il lavoro che a Bangalore patria dei call center in outsourcing parte a quell’ora.</p><p>Scopriamo così le vicende di Munna detto anche Balram la tigre bianca che da modestissimo lavapavimenti diventa autista quindi confindente del suo capo infine - in un modo un po’ inconsueto - la sua carriera prenderà una svolta definitiva.</p><p>Romanzo caustico pieno di svolte nella trama scritto con uno stile fresco da Aravind Adiga - classe 1974 qui all’esordio - La tigre bianca ha vinto il Booker Prize maschile nel 2008. Non è un capolavoro assoluto ma ha qualcosa che fa sperare che Adiga scriva presto un altro libro. E dice sull’India moderna più di tanti saggi banalotti. Anche se non vi chiamate Wen Jiabao. No tre stelle piene non me la sento di darle perché in certe parti mi è sembrata una scrittura ingenua e sprovveduta.<br />Per esempio il pretesto per dare avvio al racconto in prima persona: dove sta la necessità di scrivere al primo ministro cinese?<br />Oppure certi passaggi bruschi tipo transizione senza alcun effetto dove ti chiedi: perché questa cesura o questo salto?<br />Alcune verità a noi ormai note tipo il rapporto con la tv o con i mezzi tecnologici sono sparate con tanta elementare convinzione che sembra di ascoltare un bambino.</p><p>Però non bisogna perdere di vista che si tratta di un romanzo di formazione in cui una simile presa di coscienza è plausibile assai in un giovane servo semianalfabeta indiano che riesce a cambiare il proprio destino grazie alla maturazione di una certa criticità. </p><p>E un romanzo di identità in crisi quella del servo e quella del padrone che evolvono sino alle loro estreme conseguenze.<br />Il convulso rapido cambiamento della realtà indiana è la causa della sorte di ciascuno dei personaggi.<br />E ciò che di più bello vi è in questo romanzo è a mio parere la descrizione delle contraddizioni che caratterizzano lIndia attuale. La descrizione del traffico di Delhi è un capolavoro così come limplacabile processo di sviluppo edilizio e la democrazia contaminata prima ancora di essere messa in atto e tanti altri aspetti che ti permettono di entrare in una realtà brulicante viva convincente ma anche molto preoccupante. In sette notti Munna detto la Tigre Bianca racconta in una lunga lettera al primo ministro cinese come funzionano le cose in India. Il racconto è scorrevole molto semplice con alcuni momenti di buona scrittura alternati a una più generale piattezza. Se volete sapere qualcosa dell’India prendete il bellissimo libro “Maximum City” di Suketu Mehta: il tono mescola il reportage giornalistico al racconto personale e il risultato sono oltre cinquecento pagine dense e ricche di immagini. Qui invece cosa abbiamo? L’esordiente Adiga con una storiella di duecento pagine (a caratteri belli grandi) che spera di unire ironia (attraverso le parole del protagonista servo emancipato grazie all’assassinio) e uno sguardo acuto (il suo dell’autore intendo) per illuminarci sull’India di oggi.&lt;br /&gt;La desolante opacità della traduzione di Norman Gobetti al solito non aiuta. A questo si aggiunga ancora che la cura editoriale è pessima: vengono riportati termini indiani non tradotti (giustamente) ma purtroppo scrivere UNA pagina di glossario al fondo del libro è una fatica estrema. Un libro mediocre. Un ottimo esempio delle pessime scelte editoriali compiute ultimamente dall’Einaudi. questa è la storia di un servo che dal suo villaggio in India del nord approda salendo non pochi scalini della scala sociale (e di quella dellabiezione) alla Bangalore dellimprenditoria delloutsourcing da padrone. La storia è veloce scorrevolecinicadivertente nella scrittura anche se forse il pretesto da cui parte il protagonista per raccontarla è un po futile (Balram racconta la propria storia a un ministro cinese in visita allindia per spiegare con la propria storia il proprio paese).<br />Quello che però mi ha colpito non è tanto lindia moderna lontana 1000 km da quella spirituale raccontata in passato e che è ormai almeno per me acquisita. Mi ha colpito luniversalità di ciò che è descritto e che temo non sia affatto tipically indian. La stia per polli la propensione delluomo a farsi servoo al contrario padrone la propaganda del politico di turnola corruzione la comprabilità di quasi tutto ormai..vi ricorda qualcosa?","data_type":"anobii","description":"L'indiano Balram Halwai, la Tigre Bianca di Bangalore, scrive una lunga lettera al primo ministro cinese Wen Jiabao. Benché si presenti come un imprenditore che vive nel centro mondiale della tecnologia e outsourcing, per la maggior parte del romanzo Balram non è un uomo d'affari, ma un servo. È nato a Laxmangarh (il tipico paradiso rurale indiano) ed è figlio di un conducente di risciò; alla morte del padre, viene tolto dalla scuola e mandato a lavorare come inserviente in un chiosco del té. Giunto in città, decide di cambiare lavoro e di proporsi come autista a qualche ricco signore. Dopo qualche sommaria lezione di guida, si presenta come per caso alla porta di un compaesano, Mr Ashok, il figlio di uno dei quattro boss dell'industria del carbone (e dei taglieggiamenti) di Laxmangarh, un feroce e patetico vecchio che accetta di prenderlo alle sue dipendenze come vice autista e servo tuttofare. Quando scopre che il primo autista è in realtà un musulmano che si fa passare per indù, Balram lo ricatta, riuscendo a diventare autista principale e accompagnatore di Mr Ashok e signora a Delhi. Apprezzato dal padrone per la sua onestà e per l'incredibile mitezza con cui reagisce ai maltrattamenti e alle umiliazioni, Balram matura a poco a poco un feroce e soffocato risentimento. Mentre trasporta il padrone da un ministero all'altro, si accorge delle infinite possibilità che lo circondano, pur sapendo che non potrà mai far parte di quel mondo...","genre":["Biography:9.0","Travel:7.0","Fiction&Literature:69.0"],"image_url":"https://media.anobii.com/covers/0123fff9a389198548/250/250/1/paperback/png/","isbn":"8806192000","no_of_page":"232","product_type":"1","publication_date":"2008-09-01","publisher":"Einaudi (Supercoralli)","sub_title":"","title":"la tigre bianca","top_keywords":["padrone","pretesto","classe","tipo","svolta","razza","formazione","villaggio","capo","campagna","scrittura","lettera","realtà","sguardo","causa","signore","immagine","scelta","descrizione","notte"],"total_count":"439","total_review":"74","total_votes":"304","total_wishlist":"61","genre_vector":["0.811765","0.000000","0.000000","0.000000","0.000000","0.000000","0.082353","0.000000","0.000000","0.000000","0.105882","0.000000","0.000000","0.000000","0.000000","0.000000","0.000000","0.000000","0.000000","0.000000","0.000000"],"thumbnail":{"instanceID":0},"genres_book":[]},{"_c0":"638","author":"Maurizio Nati","average_rating":"3.1702127659574466","binding":"Paperback","book_id":"3140882","book_index":"7171","content":"Il ventisettesimo compleanno è per il giovane Alexander Rahl un artista emergente che vive nel Nebraska un momento cruciale: a quella stessa età sua madre era stata colta dalla follia. E qualcosa collegato al suo nome al giorno del suo compleanno e a Jax la bellissima donna che ha appena salvato rischia di esporlo a una violenza estrema e senza compromessi.Jax gli svela infatti di provenire da una realtà parallela in cui alcuni malvagi stanno tentando di prendere il controllo e che lui è l’unico in grado di salvare la sua gente. Laggiù si usa la magia al posto della tecnologia ma sulla Terra lei è priva dei suoi poteri e può lottare solo affidandosi al suo pugnale dal quale non si separa mai. Con una cavalcata senza freni in un mondo sospeso tra fantasia e realtà Terry Goodkind dà vita a un eroe moderno e a un thriller di stampo nuovo che rivoluziona completamente il genere.Un romanzo mozzafiato da uno degli autori costantemente ai vertici delle classifiche del New York Times. None","data_type":"anobii","description":"Il ventisettesimo compleanno è per il giovane Alexander Rahl, un artista emergente che vive nel Nebraska, un momento cruciale: a quella stessa età, sua madre era stata colta dalla follia. E qualcosa collegato al suo nome, al giorno del suo compleanno e a Jax, la bellissima donna che ha appena salvato rischia di esporlo a una violenza estrema e senza compromessi.Jax gli svela infatti di provenire da una realtà parallela, in cui alcuni malvagi stanno tentando di prendere il controllo, e che lui è l’unico in grado di salvare la sua gente. Laggiù si usa la magia al posto della tecnologia, ma sulla Terra lei è priva dei suoi poteri e può lottare solo affidandosi al suo pugnale, dal quale non si separa mai. Con una cavalcata senza freni in un mondo sospeso tra fantasia e realtà, Terry Goodkind dà vita a un eroe moderno e a un thriller di stampo nuovo, che rivoluziona completamente il genere.Un romanzo mozzafiato da uno degli autori costantemente ai vertici delle classifiche del New York Times.","genre":["Mystery&Thrillers:12.0","Fiction&Literature:17.0","ScienceFiction&Fantasy:55.0"],"image_url":"https://media.anobii.com/covers/01205605cc95bce317/250/250/1/paperback/png/","isbn":"8834715837","no_of_page":"375","product_type":"1","publication_date":"2010-04-01","publisher":"Fanucci","sub_title":"","title":"la legge dei nove","top_keywords":["realtà","artista","controllo","genere","thriller","follia","magia","fantasia","eroe","violenza","gente","potere","madre","donna","giorno"],"total_count":"235","total_review":"54","total_votes":"235","total_wishlist":"19","genre_vector":["0.202381","0.000000","0.000000","0.000000","0.654762","0.000000","0.000000","0.142857","0.000000","0.000000","0.000000","0.000000","0.000000","0.000000","0.000000","0.000000","0.000000","0.000000","0.000000","0.000000","0.000000"],"thumbnail":{"instanceID":0},"genres_book":[]},{"_c0":"804","author":"Aldous Huxley","average_rating":"4.096652626911993","binding":"Paperback","book_id":"628883","book_index":"14282","content":"Romanzo del 1932 Il mondo nuovo è ambientato in un immaginario stato totalitario del futuro pianificato nel nome del razionalismo produttivistico dove tutto è sacrificabile a un malinteso mito del progresso. I cittadini di questa società non sono oppressi dalla guerra né dalle malattie e possono accedere liberamente a ogni piacere materiale. Affinché si mantenga questo equilibrio però gli abitanti concepiti e prodotti industrialmente in provetta sotto il costante controllo di ingegneri genetici durante linfanzia vengono condizionati con la tecnologia e con le droghe e da adulti occupano ruoli sociali prestabiliti secondo il livello di nascita. In cambio del mero benessere fisico i cittadini devono insomma rinunciare a ogni emozione a ogni sentimento e a ogni difesa della propria individualità. I pilastri ideologici che fanno da sfondo al fortunato romanzo vengono ripresi nel 1958 nella raccolta di saggi intitolata Ritorno al mondo nuovo in cui Aldous Huxley riesamina singolarmente le sue profezie alla luce degli avvenimenti degli ultimi anni arrivando alla conclusione che molte delle sue più catastrofiche previsioni di quasi trentanni prima si sono avverate anzitempo e fanno già parte del presente. Un documento inquietante che costringe a riflettere sul prezzo che quotidianamente siamo chiamati a pagare per costruire il futuro. Da molti paragonato a 1948 di Orwell.<br />Peccato che rispetto al suo illustre omologo il libro di Huxley perda moltissimo punti a causa di personaggi ben poco capaci di provocare forti empatie nel lettore.<br />Laddove la storia narrata nella Londra del Grande Fratello portava con se una carica di emotività senza pari (suggelata da... quel finale!) qui la trama sembra perdere di mordente subito dopo linizio del libro.</p><p>A suo sostegno abbiamo invece la descrizione di una società spaventosamente verosimile (e per questo molto piu pericolosa di quella narrata di Orwell).</p><p>Altro punto a proprio favore è la stupenda analisi comparata (Ritorno al nuovo mondo) tra la realtà (evidentemente attualizata al tempo in cui è stato scritto il saggio) e questo -Nuovo mondo-. Il modo in cui verità e finzione si intreccia mette veramente timore (inoltre si rivela molto attuale in molte delle sue parti!).</p><p>Non aspettatevi un nuovo 1984 IL MONDO NUOVO</p><p>“Il mondo nuovo” di Aldous Huxley è un romanzo distopico del 1932 che descrive un mondo futuro particolarmente inquietante. Questo romanzo assieme a “1984” di Orwell è forse la più importante distopia del XX secolo. Nella lettura c’è forse qualche passaggio un po’ datato ma nel complesso si tratta di una storia ancora estremamente attuale.<br />A fronte del totale pessimismo orwelliano Huxley dipinge un mondo all’apparenza felice illusoriamente utopico.<br />Orwell nel 1948 appena uscito dall’esperienza nazista immagina una società autoritaria e con pesanti meccanismi di controllo della popolazione e relativa repressione.<br />Huxley all’alba dell’esperienza nazista immagina un governo totalitario ma utopisticamente volto a “imporre la felicità” al popolo.<br />Nel “mondo nuovo” la vita di ciascuno è decisa e programmata fin dalla nascita. È stata abolita la famiglia (termini come “padre” “madre” “figlio” sono considerate parolacce lo coccole materne sono viste come un’oscena perversione)  e i bambini nascono in bottiglie (anticipando la fecondazione in vitro). Ciascuno è condizionato dalla nascita alla morte mediante una serie di messaggi ripetuti in sonno (tecnica definita “ipnopedia”) mediante i quali ciascuno impara a vivere secondo le regole proprie della casta cui appartiene. Il mondo è infatti diviso in classi dove gli Alfa e i Beta sono destinati alle attività superiori mentre i Delta i Gamma e gli Epsilon vengono tarati in modo da essere volutamente “inferiori” resi cioè appositamente imperfetti e poi condizionati in modo da amare la propria condizione di vita e di lavoro.<br />Il divertimento è un dovere sociale e la felicità “condizionata” il solo stato mentale possibile. Dove l’animo vacilla interviene una droga il soma priva di effetti collaterali.<br />È un mondo perfetto questo di Huxley dove ognuno è lieto della propria condizione sociale e della propria attività dove nessuno di preoccupa del passato e del futuro. Perfetto sì ma artificiale. Un mondo in cui il controllo è nelle mani di pochissimi uomini che decidono cosa sia bene e cosa sia male.<br />Si potrebbe pensare che Huxley ad un certo punto della storia ci mostri che il meccanismo s’inceppa e il popolo si ribella e riconquista la libertà di pensare e scegliere ma non è così.<br />C’è un solo  uomo della casta superiore (gli unici capaci di un minimo di riflessione)  che comincia a chiedersi se questa felicità sia veramente ciò che vuole e c’è un Selvaggio (un uomo venuto da una sorta di riserva in cui vi sono ancora delle persone che vivono alla vecchia maniera) che viene portato nel mondo civile e che mostra di non capirlo e di non approvarlo ma per il resto nulla muta veramente. Il meccanismo è ormai blindato. Per l’umanità pare non ci sia più scampo da questa gioia perenne e vuota in cui l’arte la filosofia la riflessione la storia e la religione non esistono più in questo enorme circo vacuo dove nessuno soffre e tutti stanno comodi.<br />Inutile il grido del Selvaggio “Ma io non ne voglio di comodità. Io voglio Dio voglio la poesia voglio il pericolo reale voglio la libertà voglio la bontà. Voglio il peccato.”<br />“Insomma” risponde il Governatore Mustafà Mond “voi reclamate il diritto di essere infelice.”<br />“Ebbene sì” risponde il Selvaggio “io reclamo il diritto di essere infelice.”<br />Ma questo diritto nel “mondo nuovo” non esiste più. Inutile ribellarsi. Nessun tentativo di cambiare il mondo può avere successo. “La civiltà non ha assolutamente bisogno di nobiltà e di eroismo” afferma Mustafa Mond. <br />Il Selvaggio però non si rassegna e continua a vivere a modo suo leggendo citando e imitando le opere di Shakespeare apprese da un antico libro forse una sola delle due copie rimaste (l’altra la possiede il Governatore supremo) poiché Shakespeare come tutti gli autori passati è ora proibito e le sue parole appassionate riescono solo a confondere e sconvolgere l’oggetto della sua passione. L’amore infatti non esiste più c’è solo il sesso praticato liberamente da tutti con chiunque voglia fin da bambini e la vita di coppia è guardata con profondo orrore.</p><p>Per quanto sia un mondo ancora assai diverso dal nostro questo inizio del XXI secolo ricorda forse di più il mondo nuovo che non l’inizio del secolo scorso per molti aspetti. <br />Nel “mondo nuovo” per controllare meglio la popolazione questa viene resa il più possibile omogenea (anche mediante la manipolazione genetica) nel nostro tempo la globalizzazione ci porta ad agire e pensare tutti allo stesso modo ad avere gli stessi desideri e a consumare gli stessi prodotti in ogni angolo del globo.<br />Nel mondo nuovo si inventano sempre giochi nuovi e nuovi divertimenti per distrarre le persone e nel nostro tempo… non è forse ormai lo stesso?<br />Nel capitolo 3 si legge una frase illuminante “Vi rendete conto della pazzia che rappresenta il permettere alla gente di fare dei giochi complicati che non aiutino in alcun modo il consumo?” Il divertimento serve non solo a distrarre e intrattenere la gente ma anche a far funzionare l’industria medesima.<br />Nel mondo nuovo la famiglia è considerata un’orrenda bizzaria animalesca retaggio di un passato dimenticato nel nostro mondo la famiglia si sta riducendo a piccoli nuclei nevrotici emotivamente insufficienti a loro stessi.<br />Nel “mondo nuovo” tutti sono condizionati dai messaggi ipnopedici notturni nel nostro tempo siamo condizionati dalla televisione e dalla pubblicità che incessantemente ci ripetono i soliti concetti le solite affermazioni fino a farci credere che siano la verità.<br />Nel romanzo la genetica non è particolarmente evoluta a livello tecnico (il nostro presente è forse più avanti) ma è utilizzata in modo sistematico per creare gruppi di cloni (la tecnica immaginata è un’altra ma il risultato similare) esseri tutti con le medesime caratteristiche e quindi più armonici per lavorare assieme e meglio controllabili. Oggi si discute sull’eticità della manipolazione genetica e saremmo in grado di fare già molto di più dei Selezionatori del libro. Ci si chiede per quanto tempo reggerà il fragile argine che pone limiti alla tecnica e se saremo in grado di usare questa preziosa scienza per il bene dell’umanità e del pianeta e non per il controllo politico e il potere di pochi.</p><p>RITORNO AL MONDO NUOVO</p><p>Nell’edizione Mondadori de “Il mondo nuovo” che ho letto il romanzo è stampato assieme a “Ritorno al mondo nuovo”. Non si tratta del seguito del romanzo ma di un saggio scritto dallo stesso Huxley nel 1958 a proposito della sua opera.<br />Interessante è l’analisi che ne fa a distanza di ventisette anni e una Guerra Mondiale. Siamo ormai in clima da Guerra Fredda ci sono state le esperienze di Hitler Mussolini Stalin Mao e le tecniche anticipate nel 1932  si sono sviluppate. Huxley vi affronta vari argomenti che erano alla base del romanzo.<br />Innanzitutto illustra come secondo lui la sovrappopolazione ci spingerà inevitabilmente verso un mondo soggetto a forti controlli centrali per effetto della scarsità delle risorse e della necessità di gestire masse esorbitanti. Vede poi incombente il rischio che la Grande Impresa si intrometta nel governo della popolazione. Immagina che il totalitarismo possa dunque avere due facce da una parte quella del Grande Governo sui modelli nazista stalinista o maoista e dall’altra un mondo dominato dalle multinazionali o come scrive lui dalla Grande Impresa e non si può non pensare subito all’influenza delle società petrolifere sul governo del medioriente e persino degli Stati Uniti o all’attuale esperienza italiana anche se lui non faceva alcun accenno ad una Grande Impresa che oltre al potere economico e politico disponesse addirittura anche di quello mediatico. Sotto il controllo dello Stato o dell’Impresa egli osserva che “radio e giornali continueranno a parlare di democrazia e di libertà ma quelle due parole non avranno più senso.”<br />L’autore esamina poi le tecniche della propaganda mostrando come questa si stesse già allora affinando e ne anticipa i recenti sviluppi che sono sotto i nostri occhi.<br />Consiglia anche utopisticamente “ una legislazione che impedisca ai candidati politici di spendere oltre una determinata somma per le campagne elettorali e proibisca il ricorso alla propaganda di tipo antirazionale vanificando l’intero processo democratico.”<br />Quale pubblicitario commerciale o di partito penserebbe mai al giorno d’oggi di fare una campagna che non sia emozionale piuttosto che razionale?<br />Un po’ meno attuali appaiono i capitolo sulle tecniche di lavaggio dei cervelli (tipici di uno stato violento e tirannico) e sulla persuasione chimica mediante l’uso di droghe.<br />Interessante l’analisi delle tecniche di persuasione hitleriane. Già il fuhrer aveva chiaro il concetto ben noto al del marketing moderno che “solo la ripetizione costante riuscirà alla fine ad imprimere un concetto nella memoria della folla”. Solo gli intellettuali paiono refrattari a questa insistenza e non si lasciano controllare e irreggimentare infatti per Hitler “gli intellettuali si sbandano a destra e a manca come galline sull’aia. Con loro non si può far storia; non possono servire come componenti di una comunità.”</p><p>Dunque si tratta nel complesso di un volume che in questi nostri tempi faremmo bene a leggere tutti se non altro per riflettere su quanto di quello che è stato previsto da Huxley sia già nel nostro mondo e quanto si stia per realizzare.","data_type":"anobii","description":"Romanzo del 1932, Il mondo nuovo è ambientato in un immaginario stato totalitario del futuro, pianificato nel nome del razionalismo produttivistico, dove tutto è sacrificabile a un malinteso mito del progresso. I cittadini di questa società non sono oppressi dalla guerra né dalle malattie e possono accedere liberamente a ogni piacere materiale. Affinché si mantenga questo equilibrio, però, gli abitanti, concepiti e prodotti industrialmente in provetta sotto il costante controllo di ingegneri genetici, durante l'infanzia vengono condizionati con la tecnologia e con le droghe e da adulti occupano ruoli sociali prestabiliti secondo il livello di nascita. In cambio del mero benessere fisico, i cittadini devono insomma rinunciare a ogni emozione, a ogni sentimento e a ogni difesa della propria individualità. I pilastri ideologici che fanno da sfondo al fortunato romanzo vengono ripresi, nel 1958, nella raccolta di saggi intitolata Ritorno al mondo nuovo, in cui Aldous Huxley riesamina singolarmente le sue profezie alla luce degli avvenimenti degli ultimi anni, arrivando alla conclusione che molte delle sue più catastrofiche previsioni di quasi trent'anni prima si sono avverate anzitempo e fanno già parte del presente. Un documento inquietante che costringe a riflettere sul prezzo che quotidianamente siamo chiamati a pagare per costruire il futuro.","genre":["SocialScience:158.0","Fiction&Literature:343.0","ScienceFiction&Fantasy:411.0"],"image_url":"https://media.anobii.com/covers/011bb27612d7b7db36/250/250/1/paperback/png/","isbn":"880434248X","no_of_page":"340","product_type":"11","publication_date":"1991-01-01","publisher":"Arnoldo Mondadori (Oscar classici moderni, 37)","sub_title":"","title":"il mondo nuovo - ritorno al mondo nuovo","top_keywords":["tecnica","controllo","governo","impresa","divertimento","popolazione","droga","meccanismo","socio","stato","esperienza","nascita","concetto","felicità","diritto","saggio","libertà","futuro","prodotto","attività"],"total_count":"4511","total_review":"54","total_votes":"3752","total_wishlist":"728","genre_vector":["0.376096","0.000000","0.000000","0.000000","0.450658","0.000000","0.000000","0.000000","0.000000","0.000000","0.000000","0.173246","0.000000","0.000000","0.000000","0.000000","0.000000","0.000000","0.000000","0.000000","0.000000"],"thumbnail":{"instanceID":0},"genres_book":[]},{"_c0":"902","author":"Douglas Coupland","average_rating":"3.732620320855615","binding":"Paperback","book_id":"622174","book_index":"14109","content":"Il suo indirizzo email è il nome della protagonista di una canzone dei Beatles Eleanor Rigby e come questultima anche Liz è sola. Irrimediabilmente sola.  Ma siamo soltanto allinizio della storia. Nella sua esistenza - fino a quel momento avara di colore ma soprattutto di calore - si verifica una svolta epocale preannunciata addirittura dal passaggio di una cometa: la Hale-Bopp dellestate del 1997. Una telefonata una corsa allospedale qualcuno ha chiesto di lei... e la sua vita viene capovolta. Al di là della corazza di ruvido pragmatismo Liz possiede una riserva di generosa umanità che gli anni di amarezze e frustrazioni non hanno spento. E che aspettava solo che qualcuno sfrecciando nella sua vita proprio come una cometa liberasse...Creativo e provocatorio caustico e al tempo stesso ricco di compassione Coupland si conferma come uno dei più geniali autori contemporanei sempre attento a indagare nella sua multiforme ricerca artistica gli effetti della tecnologia e della globalizzazione sulla nostra vita interiore. Come la protagonista della celeberrima canzone dei Beatles Elizabeth Dunn è una donna sola e serenamente rassegnata ad un’esistenza priva di guizzi emotivi e di affetti importanti. Un lavoro impiegatizio ben retribuito una bella casa arredata senza il minimo gusto e pochi contatti con la cerchia dei familiari più stretti che ancora la tormentano a quasi quarant’anni: una madre vedova sbiellata da troppi sbalzi d’umore  una sorella vamp un po’ carogna ed un fratello egoista e insoddisfatto con insopportabili moglie e marmocchi al seguito. Incolore sottilmente acida affogata in una routine deprimente ma consapevole e non priva di autoironia Liz è abilissima quando si tratta di rendersi invisibile al resto del mondo inespressiva ma anche quando aggrapparsi ai sogni ad occhi aperti diventa una necessità per convivere in maniera dignitosa con la propria irriducibile misantropia. Tra rari momenti di sentimentalismo ed autocommiserazione (come la spassosa maratona cinematografica delle lacrime) ed una bella rassegna di caustiche riflessioni sul vivere contemporaneo la sua vita procede senza particolari rimpianti sui binari di un tranquillo isolamento fino al giorno in cui il destino irrompe con forza e le offre una carta importante. Decisa a lasciarsi finalmente andare alla corrente con una curiosità non più frustrata a guidarne l’estro come nuova chiave di lettura sul reale Liz raccoglie il passaggio della cometa Hale-Bopp come il presagio ed il pretesto giusti per ripartire sbarazzarsi delle cattive idee delle abitudini insensate e dell’eccessivo razionalismo. Fin qui si resta sul piano dei buoni propositi e dei divertenti flussi di coscienza imbastiti da un’eroina anomala e ben poco attraente ma la vera scossa nelle vicende come nel taglio stesso del romanzo è offerta dall’incontro con la seconda cometa – meglio una meteora – che scombina ogni piano e dona concretezza a quelle stesse fragili aspirazioni. Sarà determinante il fugace ma memorabile cataclisma sentimentale portato in dote dal ventenne Jeremy figlio di un passato sepolto e piccolo guitto sfrontato e visionario a riequilibrare ogni assetto nella narrazione e salvare la protagonista dalla cancrena di un destino crudele.  La storia in prima persona di una single canadese grassa e solitaria la cui vita viene ribaltata per due volte a distanza di sette anni. &lt;br /&gt;La prima sensazione è che lautore non abbia la più pallida idea di ciò di cui sta parlando. &lt;br /&gt;La sua protagonista fasulla e insopportabile si crogiola per pagine e pagine sulla propria solitudine in una maniera del tutto artefatta e per nulla credibile. Fermo restando che la solitudine è un bene raro e prezioso e che sicuramente una single incallita la sa apprezzare meglio di altri nella realtà una persona vera - peraltro dotata di mezzi - ove trovi tanto insopportabile il proprio stato si abbasserebbe immediatamente a cercare qualcuno che la liberi da tale stato","data_type":"anobii","description":"Il suo indirizzo email è il nome della protagonista di una canzone dei Beatles, Eleanor Rigby, e come quest'ultima anche Liz è sola. Irrimediabilmente sola.  Ma siamo soltanto all'inizio della storia. Nella sua esistenza - fino a quel momento avara di colore ma soprattutto di calore - si verifica una svolta epocale, preannunciata addirittura dal passaggio di una cometa: la Hale-Bopp dell'estate del 1997. Una telefonata, una corsa all'ospedale, qualcuno ha chiesto di lei... e la sua vita viene capovolta. Al di là della corazza di ruvido pragmatismo, Liz possiede una riserva di generosa umanità che gli anni di amarezze e frustrazioni non hanno spento. E che aspettava solo che qualcuno, sfrecciando nella sua vita proprio come una cometa, liberasse...Creativo e provocatorio, caustico e al tempo stesso ricco di compassione, Coupland si conferma come uno dei più geniali autori contemporanei, sempre attento a indagare, nella sua multiforme ricerca artistica, gli effetti della tecnologia e della globalizzazione sulla nostra vita interiore.","genre":["Non-fiction:1.0","Family-Sex&Relationships:1.0","Fiction&Literature:12.0"],"image_url":"https://media.anobii.com/covers/018f21113fa09a9d1e/250/250/1/paperback/png/","isbn":"887684886X","no_of_page":"276","product_type":"11","publication_date":"2005-10-01","publisher":"Frassinelli","sub_title":"","title":"eleanor rigby","top_keywords":["canzone","solitudine","passaggio","maniera","stato","esistenza","destino","idea","dote","pretesto","svolta","corsa","ospedale","lacrima","abitudine","proposito","eroina","estate","affetto","necessità"],"total_count":"187","total_review":"38","total_votes":"187","total_wishlist":"136","genre_vector":["0.857143","0.071429","0.000000","0.000000","0.000000","0.000000","0.000000","0.000000","0.000000","0.071429","0.000000","0.000000","0.000000","0.000000","0.000000","0.000000","0.000000","0.000000","0.000000","0.000000","0.000000"],"thumbnail":{"instanceID":0},"genres_book":[]},{"_c0":"904","author":"Luciano Gallino","average_rating":"4.115044247787611","binding":"Paperback","book_id":"730376","book_index":"17622","content":"Il nostro paese ha perso o fortemente ridotto la sua capacità produttiva in settori industriali nei quali era stato fra i primi al mondo. È il caso dellinformatica e della chimica. LItalia industriale è uscita quasi completamente da mercati in continua crescita quali lelettronica di consumo. Né è pervenuta a far raggiungere unadeguata massa critica a industrie dove ancora possiede un grande capitale di tecnologia e di risorse umane come laeronautica civile. Dove essa esisteva lha frantumata; è avvenuto con lelettromeccanica ad alta tecnologia. Resta in piedi un ultimo settore della grande industria lautomobile la cui crisi procede peraltro verso esiti al momento imprevedibili. I costi economici e sociali di tali vicende sono stati immensi. Come lo è il rischio di diventare una colonia industriale di altri paesi.Non è stata unimpresa da poco aver lasciato scomparire interi settori produttivi nei quali si eccelleva: né aver mancato le opportunità per riuscirvi in quelli dove esistevano le risorse tecnologiche e umane per farlo. Sembra lecito chiedersi come ci si è riusciti. Questo saggio prova a declinare alcune risposte. Con lauspicio di veder ricomparire una politica industriale volta a favorire loccupazione ad alta intensità di conoscenza e uno sviluppo più autonomo ed equilibrato di tutto il paese. Nel Punto della situazione 2: alle origini del declino parlai delle ragioni del declino e delle pesanti responsabilità della nostra borghesia nazionale che ha abdicato al suo ruolo di classe dirigente. Il libro di Luciano Gallino che parla proprio di questo processo di de-industrializzazione subito dall’Italia ci dà ulteriori spunti e ci fornisce nuovi materiali di discussione sull’argomento. Tuttavia prima di toccare i punti salienti del libro di Gallino che andranno a comporre questo Punto della situazione 3 vorrei operare un paio di puntualizzazioni. Intanto riavvolgiamo il nastro del tempo e torniamo a qualche anno fa quando questi processi stavano affermandosi. La scomparsa dell’industria in Italia è bene ricordarlo fu usata come strumento ideologico per attaccare la classe lavoratrice il concetto stesso di lotta di classe i comunisti la sinistra più in generale. Sindacati partiti politici uomini di (pseudo) cultura si sono affrettati a fare abiura delle proprie posizioni ed in alcuni casi hanno contribuito a costruire quel concetto del tutto ideologico e perciò privo di fondamento che passa sotto il nome di post-industriale. Il fallimento dell’azione della classe dirigente italiana tuttavia ha trascinato alla bancarotta anche la classe avversa e subalterna in un dissolvimento politico senza precedenti. In questo senso Marx aveva ragione nel dire che al Socialismo poteva essere contrapposta solo la barbarie e la rovina di tutti gli attori sociali in lotta.","data_type":"anobii","description":"Il nostro paese ha perso o fortemente ridotto la sua capacità produttiva in settori industriali nei quali era stato fra i primi al mondo. È il caso dell'informatica e della chimica. L'Italia industriale è uscita quasi completamente da mercati in continua crescita quali l'elettronica di consumo. Né è pervenuta a far raggiungere un'adeguata massa critica a industrie dove ancora possiede un grande capitale di tecnologia e di risorse umane, come l'aeronautica civile. Dove essa esisteva, l'ha frantumata; è avvenuto con l'elettromeccanica ad alta tecnologia. Resta in piedi un ultimo settore della grande industria, l'automobile, la cui crisi procede peraltro verso esiti al momento imprevedibili. I costi economici e sociali di tali vicende sono stati immensi. Come lo è il rischio di diventare una colonia industriale di altri paesi.Non è stata un'impresa da poco, aver lasciato scomparire interi settori produttivi nei quali si eccelleva: né aver mancato le opportunità per riuscirvi in quelli dove esistevano le risorse tecnologiche e umane per farlo. Sembra lecito chiedersi come ci si è riusciti. Questo saggio prova a declinare alcune risposte. Con l'auspicio di veder ricomparire una politica industriale, volta a favorire l'occupazione ad alta intensità di conoscenza e uno sviluppo più autonomo ed equilibrato di tutto il paese.","genre":["History:3.0","Professional&Technical:5.0","Political:6.0"],"image_url":"https://media.anobii.com/covers/0117c8d83aa56ad36c/250/250/1/paperback/png/","isbn":"880616628X","no_of_page":"106","product_type":"11","publication_date":"2003-01-01","publisher":"Einaudi (Vele, 3)","sub_title":"","title":"la scomparsa dell'italia industriale","top_keywords":["classe","paese","processo","concetto","lotta","ragione","mercato","fallimento","sinistra","massa","capitale","materiale","intensità","responsabilità","caso","discussione","crescita","scomparsa","posizione","rischio"],"total_count":"113","total_review":"23","total_votes":"113","total_wishlist":"27","genre_vector":["0.000000","0.000000","0.000000","0.214286","0.000000","0.000000","0.000000","0.000000","0.000000","0.000000","0.000000","0.000000","0.428571","0.000000","0.000000","0.000000","0.000000","0.000000","0.357143","0.000000","0.000000"],"thumbnail":{"instanceID":0},"genres_book":[]},{"_c0":"940","author":"John Maeda","average_rating":"3.8846153846153846","binding":"Paperback","book_id":"658741","book_index":"15199","content":"</i>Semplicità equivale a buon senso a equilibrio: questo linsegnamento che sembriamo trarre sempre di più dalla vita di tutti i giorni. Ci ribelliamocontro la tecnologia sempre più complicata e contorta contro i lettori DVDin cui ormai non si contano menu e funzioni o ancora contro i software che immancabilmente si accompagnano a veri e propri manuali di istruzioni. LiPod e il suo straordinario successo lo dimostrano: la semplicità specie nellera digitale è la carta vincente. Uno studioso del MIT ha fatto di questo affascinante tema loggetto delle sue incessanti ricerche e ci propone qui un semplicissimo e tuttavia denso trattatello sulla semplicità scritto per permettere ai lettori di comprenderne i fondamenti e di esplorarne i legami con il design la tecnologia e la vita in generale. Concepito secondo lostesso criterio di semplicità il libro di Maeda illustra le dieci leggi fondamentali di questo concetto dalla più semplice (Riduci) alla più complessa (Semplicità significa sottrarre lovvio e aggiungere il significativo): dieci leggi concentrate in poco più di cento pagine di modo che anche la lettura e il tempo necessario a compierla siano allinsegna della semplicità e diano modo a chiunque di far proprie le linee guida di questa affascinante teoria anche durante la pausa pranzo o un volo di breve durata. Oppressi da pulsanti funzioni e menù di dvd sempre più complicati e da software immancabilmente accompagnati da interminabili volumi di istruzioni; alle prese con reti grappoli e intrecci di problemi complessi ci giunge come un gradito e inaspettato regalo questo piccolo e denso trattato sulla semplicità. Semplicità nel design nelle tecnologie negli affari e nella vita: con dieci leggi semplici e pertinenti impariamo a smontare e rimontare la legge che le racchiude tutte ed esprime l’istruzione operativa fondamentale: «Semplicità significa sottrarre l’ovvio e aggiungere il significativo». Una verità facile quanto indispensabile se è vero che la semplicità preserva la salute mentale. Attenzione però: semplicità non significa appiattimento. Ci vuole una certa abilità a semplificare senza perdere niente di essenziale. Anche per definire le dieci leggi della semplicità ci voleva un esperto capace di concentrare tutto in poche pagine da leggere tranquillamente anche durante la pausa pranzo o un breve volo aereo: l’autore non poteva certo smentire la sua terza legge quella del Tempo.</p><p>Per scoprire l’acqua calda servono due cose: l’acqua e una fonte di calore. Soltanto così qualcuno potrà dire o pensare «ho scoperto l’acqua calda». Questo qualcuno è il terzo componente della scoperta: il vero o presunto scopritore. Ma la storia non finisce qui. Perché lo scopritore vuole ben presto comunicare la scoperta a qualcun altro che gli dica più o meno: «ma che bravo!». E questo qualcun altro è il quarto componente della scoperta.</p><p>Ebbene leggendo Le leggi della semplicità di John Maeda avvertiamo la sensazione di essere il quarto elemento della scoperta dell’acqua calda. Dovete sapere che Maeda non è un Pinco Pallino qualsiasi. È graphic designer artista visivo e teorico dell’informatica insegna Media arts sciences al Massachusetts Institute of Technology informa la quarta di copertina. Quarantenne ha una faccia da ragazzino nippo-americano una moglie e quattro figlie. Insomma un uomo di successo nella vita oltre che nel lavoro. E le sue opere sono esposte al San Francisco Museum of Modern Art e al MoMa di New York. Tanto per gradire.</p><p>Ora perché uno così si mette a scrivere un libro sulla scoperta dell’acqua calda? La risposta diciamolo subito non è su Internet. La risposta è dentro di noi fruitori di acqua calda. «Di rado fornisco risposte ma come voi pongo molte domande» sospira l’autore nell’introduzione dal titolo «Semplicità=Serenità». E subito la sua prosa dottamente divulgativa ci cattura più di un giallo di Agatha Christie. Soltanto al posto di Dieci piccoli indiani ci sono dieci leggi. Eccole:</p><p>Legge 1 – Riduci</p><p>Il modo più semplice per conseguire la semplicità è attraverso un riduzione ragionata. Bisogna perciò eliminare tutto ciò che è superfluo e lasciare soltanto ciò che è necessario. Esempio: ad un telecomando della TV si possono togliere molti pulsanti ma non le batterie o il tasto di accensione.</p><p>Legge 2 – Organizza</p><p>L’organizzazione fa sì che un sistema composto da molti elementi appaia costituito da pochi. E’ necessario disporre tuti gli elementi con una certa logica. Esempio: se la casa è in ordine sarà più facile trovare ciò che si cerca e ciò significherà anche economizzare ore preziose ed energie.</p><p>Legge 3 – Tempo</p><p>I risparmi di tempo somigliano alla semplicità. Risparmiare il tempo fa sentire e capire la semplicità della vita: basta considerare quando si perde tempo in coda nel traffico o in un ufficio e quando si attende di scaricare completamente un file sul computer.</p><p>Legge 4 - Impara</p><p>La conoscenza rende tutto più semplice. Esempio: se si sa da che parte bisogna girare una vite diventa molto più facile montare un mobile.</p><p>Legge 5 - Differenze</p><p>La semplicità e la complessità sono necessarie l’una all’altra. Esempio: nella vita non si possono mangiare solo gelati.</p><p>Legge 6 - Contesto</p><p>Ciò che sta alla periferia della semplicità non è assolutamente periferico. Esempio: non si deve agire come un raggio di laser puntando dritti all’obiettivo ma anche come una lampada illuminando non un punto ma tutto l’ambiente.</p><p>Legge 7 - Emozione</p><p>Meglio emozioni in più piuttosto che in meno. La semplicità non vive di sola logica ma anche di attenzioni e sensazioni meravigliose.</p><p>Legge 8 – Fiducia.</p><p>Bisogna credere nella semplicità e affidarsi ad essa senza timore di sbagliare. Noi crediamo nella semplicità.</p><p>Legge 9 – Fallimento.</p><p>Purtroppo però nonostante i tentativi possibili non tutto si può semplificare e di questo bisogna farsene una ragione accettando quando capita il fallimento.</p><p>Ci sono cose che non è possibile semplificare.</p><p>Legge 10 - L’unica.</p><p>E’ la decima legge che include le nove appena viste. Semplicità significa allora sottrarre l’ovvio e aggiungere il significativo. Non mi capitava di leggere un libro così banale da tanto ormai.<br />Maeda vorrebbe essere qualcunaltro ( e non faccio nomi) ma non ci riesce. Perchè chi racconta per educare non è lo stesso che racconta per intrattenere.<br />Maeda riesce nel suo intento di semplicità  nel suo stile superficiale ed episodicoma si perde e si complica nei suoi concetti a metà nelle sue contraddizioni nei suoi sfondi per il desktop nel concetto stesso di legge. Le sue idee sono solo accennate e mai spiegate ma senza il dono di chi sa incuriosire. E autoreferenziale e banalizzante requisiti essenziali per capire che forse è inutile sforzarsi di stipare in pagine bianche  cose che stanno già sul web e che funzionano per il web.","data_type":"anobii","description":"</i>Semplicità equivale a buon senso, a equilibrio: questo l'insegnamento che sembriamo trarre sempre di più dalla vita di tutti i giorni. Ci ribelliamocontro la tecnologia, sempre più complicata e contorta, contro i lettori DVDin cui ormai non si contano menu e funzioni o, ancora, contro i software che immancabilmente si accompagnano a veri e propri manuali di istruzioni. L'iPod e il suo straordinario successo lo dimostrano: la semplicità, specie nell'era digitale, è la carta vincente. Uno studioso del MIT ha fatto di questo affascinante tema l'oggetto delle sue incessanti ricerche e ci propone qui un semplicissimo e tuttavia denso trattatello sulla semplicità, scritto per permettere ai lettori di comprenderne i fondamenti e di esplorarne i legami con il design, la tecnologia e la vita in generale. Concepito secondo lostesso criterio di semplicità, il libro di Maeda illustra le dieci leggi fondamentali di questo concetto, dalla più semplice (Riduci) alla più complessa (Semplicità significa sottrarre l'ovvio e aggiungere il significativo): dieci leggi concentrate in poco più di cento pagine, di modo che anche la lettura e il tempo necessario a compierla siano all'insegna della semplicità e diano modo a chiunque di far proprie le linee guida di questa affascinante teoria anche durante la pausa pranzo o un volo di breve durata.","genre":["Non-fiction:6.0","Philosophy:11.0","Professional&Technical:28.0"],"image_url":"https://media.anobii.com/covers/015808decf232e10fe/250/250/1/paperback/png/","isbn":"8842420050","no_of_page":"147","product_type":"11","publication_date":"2006-01-01","publisher":"Bruno Mondadori","sub_title":"","title":"le leggi della semplicità","top_keywords":["semplicità","legge","acqua","scoperta","concetto","elemento","volo","fallimento","componente","funzione","logica","sensazione","emozione","organizzazione","vite","ufficio","complessità","tv","nome","straordinario"],"total_count":"260","total_review":"30","total_votes":"260","total_wishlist":"128","genre_vector":["0.000000","0.000000","0.000000","0.000000","0.000000","0.000000","0.000000","0.000000","0.000000","0.133333","0.000000","0.000000","0.000000","0.000000","0.000000","0.244444","0.000000","0.000000","0.622222","0.000000","0.000000"],"thumbnail":{"instanceID":0},"genres_book":[]},{"_c0":"2161","author":"A. Ragusa","average_rating":"3.7928571428571427","binding":"Hardcover","book_id":"3751465","book_index":"9648","content":"Tempi duri per i maghi! Pozioni e incantesimi sono stati soppiantati dalla tecnologia e la burocrazia ostacola quel che rimane di un’antica e venerata professione. Ma la vita di Jennifer che gestisce un’agenzia di maghi cambia all’improvviso quando si imbatte in una fosca profezia: lei è l’ultimo sterminatore di draghi e a breve ucciderà Maltcassion l’ultimo drago. Fatto inspiegabile perché a Jennifer non risulta che Maltcassion abbia oltrepassato il confine di Dragonland unica condizione perché lo sterminatore sia autorizzato a punirlo. In seguito a un patto stipulato secoli prima infatti ai draghi è stata assegnata una riserva protetta a patto di non mangiare più gli umani e il loro bestiame. Quel territorio è però un bocconcino prelibato per gli immobiliaristi che alla morte del drago potranno finalmente sfruttarlo per i propri affari. Maltcassion insiste perché Jennifer compia il proprio destino ma il loro incontro avrà esiti imprevedibili... None","data_type":"anobii","description":"Tempi duri per i maghi! Pozioni e incantesimi sono stati soppiantati dalla tecnologia, e la burocrazia ostacola quel che rimane di un’antica e venerata professione. Ma la vita di Jennifer, che gestisce un’agenzia di maghi, cambia all’improvviso quando si imbatte in una fosca profezia: lei è l’ultimo sterminatore di draghi, e a breve ucciderà Maltcassion, l’ultimo drago. Fatto inspiegabile, perché a Jennifer non risulta che Maltcassion abbia oltrepassato il confine di Dragonland, unica condizione perché lo sterminatore sia autorizzato a punirlo. In seguito a un patto stipulato secoli prima, infatti, ai draghi è stata assegnata una riserva protetta, a patto di non mangiare più gli umani e il loro bestiame. Quel territorio è però un bocconcino prelibato per gli immobiliaristi, che alla morte del drago potranno finalmente sfruttarlo per i propri affari. Maltcassion insiste perché Jennifer compia il proprio destino, ma il loro incontro avrà esiti imprevedibili...","genre":["Fiction&Literature:17.0","ScienceFiction&Fantasy:36.0","Humor:11.0"],"image_url":"https://media.anobii.com/covers/012594c26162f1ca6d/250/250/1/paperback/png/","isbn":"8804610484","no_of_page":"260","product_type":"1","publication_date":"2011-06-07","publisher":"A. Mondadori (I grandi)","sub_title":"","title":"l'ultimo drago","top_keywords":["mago","territorio","affare","confine","condizione","seguito","incontro","destino","morte"],"total_count":"140","total_review":"38","total_votes":"140","total_wishlist":"66","genre_vector":["0.265625","0.000000","0.171875","0.000000","0.562500","0.000000","0.000000","0.000000","0.000000","0.000000","0.000000","0.000000","0.000000","0.000000","0.000000","0.000000","0.000000","0.000000","0.000000","0.000000","0.000000"],"thumbnail":{"instanceID":0},"genres_book":[]},{"_c0":"2211","author":"Giuseppe Natale","average_rating":"4.174142480211081","binding":"Paperback","book_id":"713185","book_index":"17192","content":"NellInghilterra della seconda guerra mondiale minacciata dai missili V2 iltenente americano Tyrone Slothrop è dotato di una facoltà tutta particolare:avverte in anticipo la caduta dei razzi grazie alleccitazione sessuale. Perquesta prerogativa viene tenuto sotto controllo dai servizi segreti e dagliscienziati. Avvertendo che contro di lui si sta architettando qualcosa fuggeda Londra. Il libro parabola sulla guerra e la tecnologia racchiude unprofondo significato filosofico ed esistenziale. Larcobaleno della Gravità è uno dei romanzi più belli che ho avuto la fortuna di leggere in questi ultimi anni e questo di per sè già basterebbe come recensione!Oltre a questo a mio avviso risulta essere il manifesto dellinnovazione che ha voluto portare la letteratura americana post-moderna.Ovvero labbattimento della cronaca sociale di stampo realista.Oltre allimmensa influenza che agisce sugli aspetti della letteratura contemporanea.Quello che hanno tentano RothDelilloMcCarthy quiin questo libroavviene in maniera naturalela critica sociale attraverso percorsi surreali.Mentre gli altri scrittori si avvicinano con timidezza alla forma surreale;Pynchon ci immerge al suo interno senza alcun timore.Trovo delle somiglianze con la forma poetica di Elliotla confusione che provoca Pound (alla fine sono riuscito a leggere qualcosa...dopo anni) e il no-sense creato da Carrol.Troverete allinterno cani parlantibattaglie contro adenoidi giganticitazioni dai fratelli Grimmdalla Dickinsoncacciatori di Dodifiabe di lampadine senzientitribù africane che diventano corpi speciali tedeschicitazioni dalla Kaballah ebraica e tanto altro ancora.Dove la realtà viene completamente trasfigurata in un dedalo di particolari dove il concetto di entropia sia nel primo significato chimico sia in quello della teoria dei segnali di stampo sociale(es.il cartello del razzo che mi ha fatto sbarellare).La complessità del romanzo e i suoi innumerevoli intrecci mi hanno costretto a leggermelo con una calma e una pazienza notevole.A volte mi sono ritrovato a rileggermi più volte delle parti per riuscire a capire il filo logico degli eventi.Avrei voluto che non finisse maiperdermi nel filo delle storie e delle citazioni.Sicuramente verrà riletto.Capisco perchè vengono scritti saggi su questo libro e ci sono gruppi di letturastudiare un opera del genere è realmente complesso ed è uno dei pochi romanzi dove i diversi significati vengono nascosti in una miriade di parole.Pynchon viene tacciato dessere solamente un bravo imbonitore dove il racconto è fine a se stesso senza criticanè significato.Naturalmente non è così basta leggere per accorgersi che lanalisi sociale permea interamente Larcobaleno della gravità.Il dialogo tra i due tedeschi dove viene presentata lanalisi della morte nel grande contesto storico come quello della seconda guerra mondiale Qualunque commento per questo libro risulterebbe inadeguato e anche le impressioni che mi ha suscitato sono molteplici e ambivalenti. Nessun giudizio non ne sarei in grado: però è paradossale che un libro in cui protagonista assoluta è la paranoia in tutti gli aspetti o il ruolo che essa assume nella storia sia scritto in modo così razionale studiato. Tanto più studiato e ambizioso quanto al lettore appare multiforme pazzo impossibile.  E lautore si crogiola in questo e dallalto del suo podio fa di tutto ma proprio di tutto per stupire noi poveri lettori ignari. Ma  ce la fa a superare lostacolo del tempo e della Storia? Quante volte lo dovrei rileggere per rispondere a queste e a tante altre domande? E’ difficile non restare affascinati da Gravitys Rainbow e dalla sua visione allucinata e  paranoica del mondo. E’ vero si tratta di  una lettura estenuante. E’ difficile orientarsi nel labirinto di temi e vicende che vengono deliberatamente lasciati in sospeso comprenderne sempre i giochi linguistici o i riferimenti alla cultura -  dalla missilistica alla psicologia dai fumetti allesoterismo dalla religione alla musica - tenere a mente un cast di oltre quattrocento personaggi e una rete di storie che sintersecano. In più di un’occasione ho avuto l’impressione di rovistare nella spazzatura  alla ricerca di scarti da poter utilizzare per ricondurre il testo a una forma più adatta alle mie consumate sinapsi. E’ un libro che come tutti i grandi libri richiede più di una lettura – magari è consigliabile procurarsi come ha consigliato giustamente qualcuno una mappa di Londra antecedente alla seconda guerra mondiale e le copie del Times dei giorni compresi tra il 18 e il 26 dicembre 1944 per comprendere la meticolosa ricostruzione storica di Pynchon e il modo in cui la intreccia con la sua finzione narrativa  che sembra farsi beffa proprio della Storia che ha così fedelmente riprodotta. Ma il fascino rimane e anche una certa esaltazione a lettura terminata. Molte scene sono divertentissime altre  toccanti. E quel che ha segnato veramente la mia memoria di lettore più della evidente paranoia e delle ipotesi di complotto  sono quel brulicare di umanità sconfitta e di vittime dimenticate gli incontri decisivi mancati e gli amori disillusi che non la Storia ufficiale ma solo l’immaginazione può raccontare. Questo romanzo è un capolavoro uno di quei libri che nonostante linadeguatezza del lettore (di questo lettore almeno) ti lasciano a bocca aperta per la qualità e la densità della scrittura.</p><p>Quello che più mi piacerebbe riuscire a capire (oltre a riuscire a comprendere qual è il senso ultimo del romanzo) è quanto della Storia attraverso la quale si muove la vicenda sia realmente accaduta e quanto sia frutto della mente geniale dellautore. <br />Una cosa è certa: non ho mai letto unopera con una scrittura così funambolica. È una lettura che costa fatica ma ogni pagina è degna dello sforzo fatto e anche se alla fine tanto rimane incompreso Larcobaleno della gravità è uno di quei romanzi  capaci di regalare comunque grandi soddisfazioni.</p><p><i>(1999)</i>","data_type":"anobii","description":"Nell'Inghilterra della seconda guerra mondiale, minacciata dai missili V2, iltenente americano Tyrone Slothrop è dotato di una facoltà tutta particolare:avverte in anticipo la caduta dei razzi grazie all'eccitazione sessuale. Perquesta prerogativa viene tenuto sotto controllo dai servizi segreti e dagliscienziati. Avvertendo che contro di lui si sta architettando qualcosa fuggeda Londra. Il libro, parabola sulla guerra e la tecnologia, racchiude unprofondo significato filosofico ed esistenziale.","genre":["History:8.0","Fiction&Literature:48.0","ScienceFiction&Fantasy:17.0"],"image_url":"https://media.anobii.com/covers/01c7bb5adab7eb61e0/250/250/1/paperback/png/","isbn":"8817678988","no_of_page":"1039","product_type":"1","publication_date":"2001-xx-xx","publisher":"Rizzoli (BUR)","sub_title":"","title":"l'arcobaleno della gravità","top_keywords":["citazione","significato","guerra","impressione","aspetto","filo","letteratura","particolare","opera","scrittura","mente","vicenda","soddisfazione","fiaba","complessità","caduta","rete","psicologia","ipotesi","copia"],"total_count":"379","total_review":"88","total_votes":"249","total_wishlist":"274","genre_vector":["0.657534","0.000000","0.000000","0.109589","0.232877","0.000000","0.000000","0.000000","0.000000","0.000000","0.000000","0.000000","0.000000","0.000000","0.000000","0.000000","0.000000","0.000000","0.000000","0.000000","0.000000"],"thumbnail":{"instanceID":0},"genres_book":[]},{"_c0":"2634","author":"Alessandra Emma Giagheddu","average_rating":"3.8536082474226805","binding":"Paperback","book_id":"704032","book_index":"16912","content":"Durante un gelido dicembre canadese Tempe Brennan è a Montreal per unaperizia durante un processo quando nella cantina di una pizzeria vengonoscoperti tre scheletri umani sepolti sotto il pavimento. Linvestigatoredella polizia canadese Luc Claudel pensa che si tratti di antiche tombe magrazie alla tecnologia più sofisticata Tempe riesce a stabilire che le trepersone sono state assassinate recentemente. A chi appartengono quelle ossa? Ecosa è accaduto davvero? Mentre lindagine procede a ritmi serrati e Tempe siaccorge che il fidanzato di sempre il detective Andrew Ryan si comporta inmaniera inspiegabile appare sempre più chiaro che questi recenti delittiriportano alla luce una vicenda passata ancora più orribile. Nel seminterrato di una pizzeria sono trovati gli scheletri di tre ragazze adolescenti che non presentano apparenti tracce di violenza. A che epoca risalgono? E qual è la causa della morte? Una donna che sembra saperne qualcosa è rinvenuta morta nel proprio letto forse uccisa. In una Montreal natalizia sepolta dalla neve la dott. Brennan e il detective Ryan indagano sui precedenti inquilini del locale e scoprono un uomo dal passato misterioso e sospetto. Ciò che troveranno sarà più sconvolgente e scioccante di quanto possano immaginare. In questo romanzo il settimo della serie dedicata alla dottoressa Tempe Kathy Reichs pone in rilievo l’aspetto medico della vicenda più che il racconto poliziesco e d’azione. La storia è più semplice e avvincente di altre perché la medicina forense è la sua specializzazione e proprio x la precisione realistica nella descrizione delle indagini l’autrice si differenzia dagli altri scrittori di romanzi gialli. Peccato che Tempe sia più aggressiva e acida del solito dispensando continuamente sarcastici giudizi sull’aspetto e l’intelligenza altrui. In ogni suo libro Kathy Reichs propone sullo sfondo un argomento che le sta a cuore e lo sfruttamento delle giovani donne nella generale indifferenza è senz’altro fra i più coinvolgenti. Apprezzabile la consueta sensibilità con cui sono trattate le vittime considerate esseri umani sofferenti e non solo casi polizieschi da risolvere e archiviare. Trovo personalmente intrigante la descrizione della vita a Montreal nei mesi del grande freddo.  Continuiamo a parlare di titoli che con i libri della Reichs sono sempre fuorvianti. Qui abbiamo un lunedì luttuoso che diventa una morte di lunedì. Devo subito avvertire i lettori che in nessun lunedì del libro ci saranno delle morti ma saranno i lunedì a scandire le indagini. Come se ogni fine settimana avvenisse una qualche scoperta che porta “più lutti” nella storia. Si approfondiscono anche alcune caratteristiche tipiche della scrittrice sia verso i personaggi che verso le storie. Da un certo punto di vista stilistico (scusate il paragone irriverente) la Reichs utilizza uno stile simile a quello usato da Victor Hugo o da altri francesi ottocenteschi. Alla fine di ogni capitolo puntual-mente c’è un qualche cosa (una nuova scoperta un’entrata furtiva un’esclamazione di un perso-naggio) che fa sì il lettore sia invogliato a girare pagina ed iniziare il nuovo capitolo. I francesi lo usavano perché pubblicavano i testi a puntate così il lettore era invitato caldamente a comprare il giornale della settimana successiva per seguire la storia. Qui è solo un espediente per tener viva l’attenzione. Tuttavia è troppo “palese” per essere giudicato positivamente. Dicevamo anche dei caratteri. Ormai sappiamo che l’anatomo – forense Tempe Brennan si divide (come la sua inven-trice) tra la Louisiana ed il Quebec. Ed impariamo a conoscerne le manie (ex-alcolista beve solo Perrier ha una figlia che per ora studia negli States ha una storia prendi e molla con un tenente della polizia canadese il bel Andrew e non sa cucinare). Poi appunto c’è Andrew Ryan che viene volutamente (qui come nel precedente romanzo) lasciato molto tra luci ed ombre quasi che la Reichs non sappia ancora se portare avanti la storia tra loro due (ma intanto Andrew sa cucinare). E poi ci sono i patologi canadesi (simpatico soltanto quello che si occupa dei denti) e gli altri poli-ziotti (tra cui spicca il super odioso ed azzimato Claudel). Il curioso della storia è che l’ho letta pochi giorni prima che una vicenda analoga scoppiasse sui giornali di tutto il mondo. Qui si parte ovviamente da alcune ossa trovate nello scantinato di una pizzeria. Sono tutte di ragazze e solo la costanza della Brennan porta avanti l’indagine. Nessuno crede che siano recenti. Nessuno crede che ci sia del losco. Ryan si accompagna con una giovane sui venti anni e Brennan è anche rosa di gelosia. Tuttavia l’analisi delle ossa (e forse queste sono le parti migliori quelle in cui la Reichs utilizzando le sue conoscenze spiega come “leggere” le ossa) e l’utilizzo mirato di quello strumento che i film sbandierano ad ogni piè sospinto (il carbonio 14 ma i film non dicono quanto sia costoso il suo utilizzo) permettono alla Brennan di far partire le indagini. E di seguire le tracce di un misterioso canadese utilizzatore dei locali prima della pizzeria. Con una serie di colpi di scena che non vi dico si scopre quindi che all’origine del tutto. Ci sono dei sequestri di ragazze che poi vengono tenute in cattività (ecco i collegamenti con i giornali odierni). Ma che a differenza di que-ste credo vengono sottoposte a sevizie mirate. Peccato che poi ogni tanto però qualche ragazza muoia. Ed è questo che porta Brennan Claudel e Ryan a dipanare il bandolo ed a trovare chi sia all’origine di tutti i sequestri e di tutte le morti. Non manca perché si intona al caso un accenno alla sindrome di Stoccolma. E non manca il lieto fine tra Tempe ed Andrew che la squinzia si rivela essere una figlia seminata dal tenente in gioventù. Tuttavia nonostante l’uso della suspense di cui sopra ed altre attrattive minori il romanzo non decolla mai realmente. Una scrittura estiva così ho etichettato questo genere di romanzi. Che hanno un loro senso letti all’ombra di un ombrellone cullati dalle onde del mare di fronte a voi. Un’ultima tirata d’orecchie ad Alessandra Emma Giagheddu che a pagina 40 si ostina a sostenere che Andrew e Tempe cenano con un’insalata di “arugula”. Ora basta veramente poco per tradurre il temine con l’italiano “ruchetta” o “rucola” essendo quello il nome americano di questa verdura. Un po’ di elasticità culinaria… E’ lunedì e Brennan è nella cantina di una pizzeria alle prese con tre scheletri femminili che sembrano essere lì da molto tempo. L’investigatore Claudel è convinto che siano scheletri molto antichi probabilmente risalenti a qualche sepoltura rituale mentre la dottoressa Brennan ritiene che in ogni caso gli scheletri meritino un nome e un’indagine ma sembra che nessuno sia interessato a quelle ossa. Intanto Charbonneau spettegola con Temperance circa una misteriosa ragazzina che accompagna Ryan e la gelosia inizia a farsi strada nella relazione tra l’antropologa e l’agente della SQ.<br />Tempe per far in modo che Claudel si interessi al caso come sempre conduce delle indagini non ufficiali in modo da raccogliere prove ed elementi rilevanti e come sempre si spinge troppo oltre e finisce nei guai. :D</p><p>Anche questo romanzo è veramente bello. L’ho letto in pochissimo tempo (tipo 3 giorni) in modo quasi ossessivo: non vedevo l’ora di arrivare alla fine sia per leggere la conclusione del caso sia per sapere come si sarebbe evoluta la storia tra Brennan e Ryan. :p<br />Ho notato che rispetto ai primi libri scritti l’autrice è migliorata tantissimo nella tecnica narrativa: non ho trovato nessuno degli ultimi libri letti noiosi anzi il contrario.</p><p>Brennan è diventata acidissima e molto permalosa e spesso i suoi atteggiamenti mi irritavano… lol è strano trovo la protagonista veramente antipatica ma questo la rende molto molto umana ^^</p><p>http://www.clostraw.netsons.org/blog/2007/07/morte-di-lunedi/","data_type":"bct","description":"Durante un gelido dicembre canadese, Tempe Brennan è a Montreal per unaperizia durante un processo, quando nella cantina di una pizzeria vengonoscoperti tre scheletri umani, sepolti sotto il pavimento. L'investigatoredella polizia canadese, Luc Claudel, pensa che si tratti di antiche tombe, magrazie alla tecnologia più sofisticata Tempe riesce a stabilire che le trepersone sono state assassinate recentemente. A chi appartengono quelle ossa? Ecosa è accaduto davvero? Mentre l'indagine procede a ritmi serrati, e Tempe siaccorge che il fidanzato di sempre, il detective Andrew Ryan, si comporta inmaniera inspiegabile, appare sempre più chiaro che questi recenti delittiriportano alla luce una vicenda passata ancora più orribile.","genre":["Mystery&Thrillers:64.0","Fiction&Literature:25.0","Crime:24.0"],"image_url":"https://media.anobii.com/covers/01dc730240608ab4a3/250/250/1/paperback/png/","isbn":"8817001953","no_of_page":"","product_type":"1","publication_date":"","publisher":"","sub_title":"Kathy Reichs","title":"morte di lunedì","top_keywords":["indagine","giornale","ragazza","caso","letto","detective","settimana","polizia","vicenda","morto","scoperta","traccia","origine","figlia","ombra","film","descrizione","luce","morte","mania"],"total_count":"485","total_review":"None","total_votes":"None","total_wishlist":"","genre_vector":["0.221239","0.000000","0.000000","0.000000","0.000000","0.000000","0.000000","0.566372","0.000000","0.000000","0.000000","0.000000","0.000000","0.212389","0.000000","0.000000","0.000000","0.000000","0.000000","0.000000","0.000000"],"thumbnail":{"instanceID":0},"genres_book":[]},{"_c0":"2879","author":"Riccardo Valla","average_rating":"3.7735849056603774","binding":"Paperback","book_id":"697937","book_index":"16727","content":"Lepoca: vari secoli dopo la morte della Terra. Il luogo: un pianeta remoto dove un gruppo di terrestri detiene il monopolio delle conoscenze scientifiche. Grazie a una tecnologia estremamente avanzata i terrestri si sono dati poteri semidivini e dominano il pianeta con il nome degli antichi dèi dellIndia: Brahma il Creatore Kali la Distruttrice Yama il Signore della Morte... Ma ecco muovere contro questi personaggi il loro oppositore: Siddharta incatenatore dei Demoni e Signore della Luce. E un dio caduto in disgrazia scende in lotta contro il pantheon dei dominatori. Roger Zelazny mi sta cordialmente antipatico sin dalle mie prime esperienze di lettore. La sua presunta ricercatezza stilistica linsistenza su certe tematiche superomistiche i suoi personaggi monodimensionali non me lhanno mai fatto annoverare tra i miei autori di fantascienza preferiti.<br />Però in molti mi hanno continuato a ripetere negli anni quanto fosse bravo quanto abbia contribuito a rinnovare la fantascienza e soprattutto quanto i suoi primi romanzi fossero notevoli anche rispetto alla sua produzione successiva.<br />Luscita su Urania Collezione di Signore della luce unanimemente ritenuto la sua opera più riuscita mi ha dunque costretto a dare unultima chance allautore americano.</p><p>Beh… devo dire che rispetto alle altre sue cose lette (con la parziale eccezione di Io Nomikos limmortale) questo Signore della luce ha sicuramente dei pregi: la storia è sufficientemente avvincente il montaggio della vicenda è efficace la rivelazione progressiva della natura del mondo è ben calibrata e le sorprese non mancano.<br />Il romanzo si fa dunque leggere senza opporre eccessiva resistenza. Nonostante il caratteristico stile pomposo e lambientazione pseudo-esotica lautore è riuscito a destare la mia attenzione. </p><p>In effetti proprio linusuale ambientazione poteva essere uno dei motivi di interesse del romanzo. Il mondo presentato da Zelazny ha come protagonista lintero ricchissimo pantheon induista che lautore non sfrutta solo per labbondante quantità di nomi e caratteristiche di dei semidei e demoni vari ma che invece utilizza come approfondita base per strutturare coerentemente tutta la società.<br />Lo sforzo di documentazione e citazione dellautore è davvero notevole ma non è sfruttato come avrebbe dovuto per quanto riguarda i personaggi: le loro motivazioni e soprattutto le relazioni che instaurano tra loro continuano ad avere un forte sapore occidentale. La qual cosa è anche comprensibile (i primi fondatori della civiltà planetaria non sono di origine indiana) ma procedendo nella lettura provoca un senso di sfasamento e di incoerenza tra la forte struttura simbolica dellambientazione e lapproccio totalmente mondano degli uomini e delle divinità coinvolti nella vicenda.<br />Cè poi da aggiungere che il background indiano è sfruttato narrativamente solo parzialmente anche se in maniera fantascientificamente brillante unicamente per spiegare leterno ciclo di rinascita che caratterizza la vita di tutti gli umani del pianeta. </p><p>In definitiva in questo Signore della luce ci sono tutte le caratteristiche di Zelazny che trovo irritanti (i superuomini sempre sullorlo della crisi di nervi leroe perfettamente imperfetto la folla adorante - e sacrificabile - in attesa del salvatore un linguaggio che cerca uno stile aulico/letterario/epico ma che a me fa venire il latte alle ginocchia la pressoché totale mancanza di senso dellumorismo) ma nel complesso la storia ha una sua forza e le vicende di queste pseudo divinità indiane si fanno leggere fino in fondo.</p><p><i>(iguana blog: http://iguanajo.blogspot.com/2006/11/signore-della-luce.html )</i> L’ennesima bella immagine di Franco Brambilla che come potete constatare dalla foto rappresenta una dea Kalì in versione tecnofantandroiderobotizzata (scegliete voi come altro definirla) fa da copertina e ci introduce a “Signore della Luce”. GRAN BEL LIBRO! Datato 1967 in esso Zelazny ci ripropone in chiave fantascientifica lo scontro tra buddismo ed induismo; in quest’ottica abbiamo dunque un Siddharta Gautama che sfida il pantheon delle divinità indù tutte propense a conservare il loro potere ed il loro controllo sull’umanità; controllo che esse esercitano opponendosi violentemente a quella corrente di pensiero che Zelazny chiama Accelerazionismo ovvero a chi come il Budda propone un’evoluzione tecnologica della civiltà che la porti progressivamente ad emanciparsi e a rendersi indipendente dalle suddette divinità. Qui mi fermo dato che lo spazio è esiguo e vorrei evitare di fare spoiler ma ci sarebbero molte altre cosa da dire. Secondo me è un’opera assolutamente da leggere con un finale epico!!! Ho cercato a lungo questo libro ormai di difficile reperibilità. Zelazny con la sua miscela di miti e fantascienza sulla carta dovrebbe piacermi in modo esagerato invece di norma non è così. Questa è comunque la sua opera migliore tra quelle che ho letto. Il suo punto forte è loriginalità. Unambientazione davvero riuscita e visionaria con delle trovate geniali e una trama che si sviluppa ed è narrata in modo davvero interessante. Oscilla tra unavventura di fantascienza un racconto fantasy un libro di racconti epici religiosi ed una parabola filosofica stile Siddharta di Hesse. E può essere letta in molti modi. A voler trovare un messaggio nella piacevole narrazione di sicuro questi è legato al modo in cui nasce una religione e ai meccanismi con cui si perpetua nel tempo. Allegoismo e al desiderio di potere delle persone che si mutano rapidamente in illusione di onnipotenza quando ce nè la possibilità. Allimportanza della libertà delluguaglianza. Aspetto una rilettura per definirlo capolavoro. Uno dei più bei libri di fantascienza che ho letto negli ultimi anni. Il romanzo che mi ha fatto scoprire e amare Zelazny.</p><p>In un pianeta lontano lontano Yama (il dio indù della morte) e Ratri (dea della notte) richiamano dal nirvana Sam che _forse_ è un profeta _forse_ è il Buddah _forse_ li aiuterà nella loro ribellione contro gli dei che li hanno condannati allesilio.</p><p>Zelazny affronta qui alcune delle tematiche che gli sono care: il rapporto uomo/divinità la ricerca della coscienza di sé e la predestinazione.<br />Tutto ruota intorno al personaggio di Sam: un acuto e impenitente imbroglione o la divinità che alcuni credono che sia? Sam si ribella al suo destino e alla fine accetta di giocare il suo ruolo.<br />A fargli da contraltare nella sua crescita lamico-nemico Yama sensibile tormentato vagamente isterico...</p><p>Considerato da molti (anche dallautore) il miglior romanzo di Zelazny Signore della luce gioca con i precetti e la storia dellinduismo e del buddismo e li traspone in un universo fantascientifico indaga i rapporti tra umano e divino ma soprattutto tra chi esercita il potere e chi no.</p><p>Consigliato a chi ama la fantascienza un po più filosofico antropologica che teconologica e a chi legge Gaiman: il buon Neil non ha mai fatto mistero di considerare Zelazny il suo maestro leggendo questo libro è chiarissimo il perché. Roger Zelazny (1937 – 1995) scrittore di genere fantasy e fantascienza nella sua carriera ha vinto tre volte il premio Nebula e ben sei volte il premio Hugo. Questo romanzo vincitore a sua volta di un Ugo è forse il suo capolavoro. Sicuramente resta una pietra miliare nella letteratura fantascientifica anche se molto vicino al genere fantasy. Il libro pieno di riferimenti alla mitologia indiana  è anche una critica spietata ed ironica alla società del tempo. La vicenda si svolge nel remoto futuro diversi secoli dopo la morte della Terra. Su un lontano pianeta un gruppo di scienziati terrestri detiene il monopolio delle conoscenze tecnologiche. Con queste tecnologie avanzatissime i terrestri hanno acquisito poteri semi divini e dominano il pianeta sotto le spoglie e con gli attributi degli antichi dei indiani. Contro questi dei (Brahma Kali  Yama ecc...) si oppone  Siddharta il Signore della Luce: un dio caduto in disgrazia che scende in lotta per un nuovo ordine di giustizia sociale. Zelazny descrive in modo molto credibile questa nuova e reinventata civiltà indù motivando miracoli e prodigi in chiave rigorosamente fantascientifica. Un romanzo imperdibile per gli amanti del genere fantastico che ha dato origine a tante successive imitazioni non all’altezza dell’originale. Consigliato a chi vuole trascorrere alcune ore in un mondo fantastico che però ci riporta ai problemi presenti nell’oggi quali quello della libertà individuale e i limiti posti alla stessa per motivi di sicurezza sociale.","data_type":"anobii","description":"L'epoca: vari secoli dopo la morte della Terra. Il luogo: un pianeta remoto, dove un gruppo di terrestri detiene il monopolio delle conoscenze scientifiche. Grazie a una tecnologia estremamente avanzata, i terrestri si sono dati poteri semidivini e dominano il pianeta con il nome degli antichi dèi dell'India: Brahma il Creatore, Kali la Distruttrice, Yama il Signore della Morte... Ma ecco muovere contro questi personaggi il loro oppositore: Siddharta, incatenatore dei Demoni e Signore della Luce. E un dio caduto in disgrazia scende in lotta contro il pantheon dei dominatori.","genre":["Health-Mind&Body:1.0","Fiction&Literature:10.0","ScienceFiction&Fantasy:29.0"],"image_url":"https://media.anobii.com/covers/01b97fcd3bf3806535/250/250/1/paperback/png/","isbn":"A000005496","no_of_page":"402","product_type":"11","publication_date":"2006-10-01","publisher":"Mondadori","sub_title":"urania collezione 045","title":"signore della luce","top_keywords":["fantascienza","pianeta","potere","ambientazione","civiltà","signore","fantasy","luce","dio","vicenda","premio","controllo","tematica","opera","motivo","caratteristica","stile","chiave","morte","libertà"],"total_count":"106","total_review":"17","total_votes":"106","total_wishlist":"46","genre_vector":["0.250000","0.000000","0.000000","0.000000","0.725000","0.000000","0.000000","0.000000","0.000000","0.000000","0.000000","0.000000","0.000000","0.000000","0.000000","0.000000","0.000000","0.025000","0.000000","0.000000","0.000000"],"thumbnail":{"instanceID":0},"genres_book":[]},{"_c0":"3265","author":"A. Pastore","average_rating":"4.050517728271101","binding":"Paperback","book_id":"664310","book_index":"15436","content":"Lo scrittore giapponese racconta una storia giocata su due mondi paralleli eincomunicanti. Il primo mondo descrive unasettica citt&agrave; di oggi o delprossimo futuro un anonimo concentrato di tecnologia siliconica come &egrave; osar&agrave; Tokyo; laltro mondo &egrave; una piccola cittadina fortificata pervasa da unastrana atmosfera dove gli abitanti sono separati dalle loro ombre e ciascuno&egrave; senza memoria. I protagonisti delle due storie che si sviluppano a capitolialternati sono in realt&agrave; luno il riflesso dellaltro. Lo scrittore giapponese racconta una storia giocata su due mondi paralleli eincomunicanti. Il primo mondo descrive unasettica citt&agrave; di oggi o delprossimo futuro un anonimo concentrato di tecnologia siliconica come &egrave; osar&agrave; Tokyo; laltro mondo &egrave; una piccola cittadina fortificata pervasa da unastrana atmosfera dove gli abitanti sono separati dalle loro ombre e ciascuno&egrave; senza memoria. I protagonisti delle due storie che si sviluppano a capitolialternati sono in realt&agrave; luno il riflesso dellaltro. Lo scrittore giapponese racconta una storia giocata su due mondi paralleli e incomunicanti. Il primo mondo descrive unasettica città di oggi o del prossimo futuro un anonimo concentrato di tecnologia siliconica come è o sarà Tokyo; laltro mondo è una piccola cittadina fortificata pervasa da una strana atmosfera dove gli abitanti sono separati dalle loro ombre e ciascuno è senza memoria. I protagonisti delle due storie che si sviluppano a capitoli alternati sono in realtà luno il riflesso dellaltro. “Nessuno può danneggiare questa muraglia. Né scalarla. Perchè è perfetta. Se lo metta bene in testa: da qui nessuno può uscire. Di conseguenza non si faccia venire idee sciocche. Capisco anch’io che è dura per lei” aggiunse dandomi una pacca sulla schiena con la sua grossa mano “ma ci sono passati tutti. Deve portare pazienza. Dopo verrà la salvezza. E allora anche lei non conoscerà più l’angoscia né il dolore. Sparirà tutto. Anche il senso del provvisorio non significherà più nulla. Dimentichi la sua ombra. Qui è la fine del mondo da qui non si va da nessuna parte”. [...] Il problema era che non riuscivo assolutamente a ricordarmi né la ragione né lo scopo per cui avevo abbandonato il mio vecchio mondo ed ero venuto in questo posto. Qualcosa qualche forza mi ci aveva portato. Quale straordinaria e assurda energia. Così avevo perso la mia ombra e i miei ricordi e adesso stavo per perdere il cuore. (p.141)</p><p>Cosa hanno in comune il paese delle meraviglie <br />Due mondi che non si intersecano non si sovrappongono ma vivono in parallelo.<br />Il primo (la fine del mondo) è ciò che si potrebbe definire il futuro ambientato in una Tokyo ibrida priva di rapporti umani dove la tecnologia predomina. Non a caso il protagonista è un cibermatico un uomo dotato di un’intelligenza fuori dal comune che viene addestrato dal Sistema all’elaborazione di dati e calcoli matematici complessi trasformando il suo cervello in una sorta di scatola nera.<br />Il secondo (il paese delle meraviglie) è una città priva di collocazione spaziale e temporale  dove vivono unicorni dagli occhi azzurri con il manto dorato dove c’è un Guardiano un muro di cinta e gli abitanti sono separati dalla loro ombra e privi di memoria e di cuore.</p><p>I due protagonisti sono uno il riflesso dell’altro e vivono in questi due dimensioni una puramente fisica l’altra completamente immersa nel substrato della coscienza.<br />Nella storia esistono due io narratore (in giapponese Murakami usa due forme di pronome personale diverse Come sempre leggere Murakami è un piacere qui lautore dà sfogo al suo gusto per il surreale creando due mondi solo apparentemente distinti popolati da mostri nelle fogne unicorni scienziati pazzi uomini che hanno perso la propria ombra e con essa i sentimenti... e proponendo queste rivisitate figure del fantastico al classico protagonista dei suoi romanzi: un giovane uomo intelligente ma un po passivo un eroe per caso che si ritrova invischiato in interessi e macchinazioni più grandi di lui.&lt;br /&gt;Sicuramente da leggere anche se a me personalmente è piaciuto meno di Norwegian Wood Dance Dance Dance e Luccello giraviti. Bisogna considerare però che questo romanzo pubblicato in Italia nel 2003 è del 1985 e quindi precedente a tutti i lavori che ho citato. Con un taglio un pò fantascientifico un po fantasy Murakami propone una dissertazione a tratti particolarmente acuta sul rapporto tra mente e realtà.<br />Abilmente strutturato in una doppia storia in cui man mano si dipanano correlazioni che giungeranno al terminare del libro ad una fine che è un principio il libro risulta una lettura piacevole e spesso avvincente che non fa assolutamente pesare le 450 pagine di cui è composto.<br />Unico neo le forse troppo (volutamente?) intricate spiegazioni che motivano levoluzione degli eventi cervellotiche -è proprio questo il termine adatto a definirle- e per questo poco plausibili anche se ben incastrate in un discorso più ampio che si vena di filosofia metafisica ed etica avvicinando questopera al cyberpunk e alla fantascienza umanista.</p><p>Murakami stupisce ancora una volta. posto il commento di sorriso_verticale  che trovo coincidente col mio.</p><p>Due mondi che non si intersecano non si sovrappongono ma vivono in parallelo.<br />Il primo (la fine del mondo) è ciò che si potrebbe definire il futuro ambientato in una Tokyo ibrida priva di rapporti umani dove la tecnologia predomina. Non a caso il protagonista è un cibermatico un uomo dotato di un’intelligenza fuori dal comune che viene addestrato dal Sistema all’elaborazione di dati e calcoli matematici complessi trasformando il suo cervello in una sorta di scatola nera.</p><p>Il secondo (il paese delle meraviglie) è una città priva di collocazione spaziale e temporale dove vivono unicorni dagli occhi azzurri con il manto dorato dove c’è un Guardiano un muro di cinta e gli abitanti sono separati dalla loro ombra e privi di memoria e di cuore.</p><p>I due protagonisti sono uno il riflesso dell’altro e vivono in questi due dimensioni una puramente fisica l’altra completamente immersa nel substrato della coscienza.<br />Nella storia esistono due io narratore (in giapponese Murakami usa due forme di pronome personale diverse","data_type":"bct","description":"Lo scrittore giapponese racconta una storia giocata su due mondi paralleli eincomunicanti. Il primo mondo descrive un'asettica citt&agrave; di oggi o delprossimo futuro, un anonimo concentrato di tecnologia siliconica, come &egrave; osar&agrave; Tokyo; l'altro mondo &egrave; una piccola cittadina fortificata, pervasa da unastrana atmosfera, dove gli abitanti sono separati dalle loro ombre e ciascuno&egrave; senza memoria. I protagonisti delle due storie, che si sviluppano a capitolialternati, sono in realt&agrave; l'uno il riflesso dell'altro.","genre":["Fiction&Literature:435.0","ScienceFiction&Fantasy:277.0","Philosophy:64.0"],"image_url":"https://media.anobii.com/covers/010f6ba384de53b1ec/250/250/1/paperback/png/","isbn":"8806191551","no_of_page":"","product_type":"1","publication_date":"","publisher":"","sub_title":"Haruki Murakami","title":"la fine del mondo e il paese delle meraviglie","top_keywords":["ombra","abitante","memoria","futuro","meraviglia","comune","atmosfera","cervello","paese","città","dato","rapporto","intelligenza","cuore","muro","dimensione","sistema","narratore","coscienza","caso"],"total_count":"3187","total_review":"None","total_votes":"None","total_wishlist":"","genre_vector":["0.560567","0.000000","0.000000","0.000000","0.356959","0.000000","0.000000","0.000000","0.000000","0.000000","0.000000","0.000000","0.000000","0.000000","0.000000","0.082474","0.000000","0.000000","0.000000","0.000000","0.000000"],"thumbnail":{"instanceID":0},"genres_book":[]},{"_c0":"3372","author":"Azadeh Moaveni","average_rating":"3.6875","binding":"Hardcover","book_id":"2681403","book_index":"5119","content":"Attraverso gli occhi di una giornalista occidentale dal cuore iraniano il vero racconto di un paese nascosto e poco conosciuto dove la censura è ancora spaventosamente feroce.Azadeh è iraniana ma ha solide radici occidentali: parte della sua famiglia vive in California e lei dopo aver lasciato la sua patria ha intrapreso la carriera giornalistica negli Stati Uniti. Ciononostante il ricordo del suo Paese è incancellabile e sebbene ami quel senso di libertà e indipendenza che si respira tra le strade dell’Occidente non riesce a soffocare la forte nostalgia che la lega all’Iran. Alla vigilia delle elezioni di Mahmoud Ahmadinejad il «Time» la invia come corrispondente nella capitale iraniana per monitorare l’andamento del voto. L’arrivo a Teheran è sconvolgente. Azadeh subisce immediatamente l’impatto con uno stile di vita e una cultura che lei non conosce e non ricorda. Ma l’aria di casa non tarda a travolgerla con il suo carico di vecchi sapori antiche abitudini che riprendono vita visi familiari ritrovati dopo lungo tempo. Si rimette in contatto con l’amica Nasrine giornalista anche lei e comincia a respirare l’atmosfera locale. L’Iran si svela così ai suoi occhi di donna e giornalista: un incontro di tradizioni e di culture nel quale convivono etnie diverse e orientamenti politici e religiosi opposti. Accanto ai fondamentalisti ora al potere fioriscono ceti medi dinamici e colti e la vita sociale è percorsa da contraddizioni e infinite contaminazioni tra modernità e tradizione. È nel mezzo di questo mondo che Azadeh apre il suo cuore e frequentando parenti e amici incontra Arash giovane e brillante ingegnere deciso a portare la tecnologia open source democratica e aperta nella sua patria. Bastano poche parole e l’amore li travolge. Ma anche Arash ha vissuto a lungo in Occidente e i due fanno fatica a conformarsi alle consuetudini iraniane riguardo alla sessualità e alla vita di coppia. Pur non essendo sposati decidono di andare a vivere insieme e quando Azadeh rimane incinta i due capiscono che non possono più sfidare la clemenza del regime. Frequentano quindi un corso prematrimoniale e si sposano. Azadeh dà alla luce Hourmazd e si dedica con tutte le sue forze al nuovo ruolo di madre ma presto si rende conto che crescere un figlio in Iran è quanto mai impossibile... Un romanzo che narra una storia vera con l’occhio attento e fedele della giornalista e il talento e la sensibilità della scrittrice matura. molto interessante e coinvolgente! lautrice è anche la protagonista del libro e racconta in prima persona lIran moderno (2004-2007 circa). E un intreccio tra la cronaca lanalisi il racconto autobiografico. Azadeh è una giornalista iraniana cresciuta negli Stati Uniti: la sua famiglia infatti era fuggita dal paese all’inizio degli anni 80 dopo la nascita della repubblica islamica. Ha vissuto in prima persona le fatiche e le contraddizioni dell’essere straniera: negli anni dell’infanzia e dell’adolescenza in California ha vissuto un continuo conflitto tra i valori tradizionali trasmessi dalla famiglia e lo stile di vita americano. Per cercare un contatto con le proprie radici coglierà l’occasione di tornare in Iran per lavoro cercando di vivere appieno quel che il paese dorigine le offre attraverso una vasta rete di relazioni. La comprensione e l’integrazione di questo paese e dei suoi abitanti risultano particolarmente complessi perché lontani sia dallo stile occidentale che dai valori nostalgici trasmessi dai suoi familiari che rimpiangono l’epoca degli Shah (prima dell’avvento della Repubblica Islamica) e la dipingono come un modello di modernità e libertà. Dopo che in <i>Lipstick Jihad</i> si era occupata della frattura tra vita pubblica e privata dei giovani iraniani Azadeh Moaveni nel 2005 torna in Iran per occuparsi delle elezioni presidenziali. Raccontando della sua vita narra di una società vivace ma oppressa che si ritrova a fare i conti con unondata di repressione dopo alcuni anni di maggiore libertà. Una nazione che compare spesso sui nostri televisori ma i cui rappresentanti non rappresentano davvero la popolazione. Una nazione dove è normale lapidare unadultera. Una nazione che mi ha ricordato la nostra persa nella mancanza di lavoro futuro speranze per i giovani; che sforna ottimi medici ma che non ha le risorse per curare i malati; che si perde nelle pieghe della burocrazia. Lho trovato veramente interessante. Lautrice racconta le proprio vicende personali come pretesto per scrivere un saggio sulla situazione dellIran alla vigilia dellelezione di Ahmadinejad e nel primo anno del suo *mandato*. Quello che ne esce è una visione realista dellIran il passaggio da una timida riforma alle peggiori chiusure di una dittatura. Si nota anche la discrepanza tra politica e vita privata quello che realmente pensano gli iraniani su questioni importanti e cosa fanno per eludere le pesanti restrizioni del regime. Si parla di letteratura persiana di politica di antisemitismo della frattura tra sè privato e pubblico di sicurezza. Attraverso la sua storia il matrimonio e poi la gravidanza si vede come vengono gestite le cose e come cerca di barcamenarsi la gente comune. Siccome i giovani erano disincantati nei confronti della politica e del tutto cinici sulla possibilità di un cambiamento attraverso lattivismo politico il loro desiderio di una vita migliore rimaneva una smania primordiale. Non avevano mai pensato di poter aggiustare la situazione organizzandosi ed esprimendosi chiaramente contro lo status quo. Per come la vedevano loro quello lo avevano fatto i loro genitori nel 1979 ed ecco che cosa avevano realizzato. Invece di protestare i giovani si gettavano in business piramidali e in operazioni immobiliari. Fino a quando la mia generazione si preoccupava di raggiungere il successo materiale della classe elevata invece che sfidare la corruzione che la permetteva non vedevo come le cose sarebbero potute cambiare in Iran. Per quanto spregevole la plutocrazia islamica non era mai sembrata così protetta.","data_type":"anobii","description":"Attraverso gli occhi di una giornalista occidentale dal cuore iraniano il vero racconto di un paese nascosto e poco conosciuto dove la censura è ancora spaventosamente feroce.Azadeh è iraniana ma ha solide radici occidentali: parte della sua famiglia vive in California, e lei dopo aver lasciato la sua patria, ha intrapreso la carriera giornalistica negli Stati Uniti. Ciononostante il ricordo del suo Paese è incancellabile, e sebbene ami quel senso di libertà e indipendenza che si respira tra le strade dell’Occidente, non riesce a soffocare la forte nostalgia che la lega all’Iran. Alla vigilia delle elezioni di Mahmoud Ahmadinejad, il «Time» la invia come corrispondente nella capitale iraniana per monitorare l’andamento del voto. L’arrivo a Teheran è sconvolgente. Azadeh subisce immediatamente l’impatto con uno stile di vita e una cultura che lei non conosce e non ricorda. Ma l’aria di casa non tarda a travolgerla con il suo carico di vecchi sapori, antiche abitudini che riprendono vita, visi familiari ritrovati dopo lungo tempo. Si rimette in contatto con l’amica Nasrine, giornalista anche lei, e comincia a respirare l’atmosfera locale. L’Iran si svela così ai suoi occhi di donna e giornalista: un incontro di tradizioni e di culture, nel quale convivono etnie diverse e orientamenti politici e religiosi opposti. Accanto ai fondamentalisti ora al potere fioriscono ceti medi dinamici e colti, e la vita sociale è percorsa da contraddizioni e infinite contaminazioni tra modernità e tradizione. È nel mezzo di questo mondo che Azadeh apre il suo cuore e frequentando parenti e amici incontra Arash, giovane e brillante ingegnere deciso a portare la tecnologia open source, democratica e aperta, nella sua patria. Bastano poche parole e l’amore li travolge. Ma anche Arash ha vissuto a lungo in Occidente, e i due fanno fatica a conformarsi alle consuetudini iraniane riguardo alla sessualità e alla vita di coppia. Pur non essendo sposati, decidono di andare a vivere insieme, e quando Azadeh rimane incinta, i due capiscono che non possono più sfidare la clemenza del regime. Frequentano quindi un corso prematrimoniale e si sposano. Azadeh dà alla luce Hourmazd e si dedica con tutte le sue forze al nuovo ruolo di madre ma presto si rende conto che crescere un figlio in Iran è quanto mai impossibile... Un romanzo che narra una storia vera con l’occhio attento e fedele della giornalista e il talento e la sensibilità della scrittrice matura.","genre":["Biography:20.0","History:8.0","Fiction&Literature:29.0"],"image_url":"https://media.anobii.com/covers/01fef315cbbe4f2fec/250/250/1/paperback/png/","isbn":"8854116394","no_of_page":"336","product_type":"1","publication_date":"2009-07-30","publisher":"Newton Compton (Nuova narrativa Newton 195)","sub_title":"","title":"viaggio di nozze a teheran","top_keywords":["giornalista","paese","giovane","politica","libertà","patria","contraddizione","radice","famiglia","contatto","stile","occhio","tradizione","cultura","fatica","valore","cuore","amico","impatto","riguardo"],"total_count":"160","total_review":"47","total_votes":"160","total_wishlist":"78","genre_vector":["0.508772","0.000000","0.000000","0.140351","0.000000","0.000000","0.000000","0.000000","0.000000","0.000000","0.350877","0.000000","0.000000","0.000000","0.000000","0.000000","0.000000","0.000000","0.000000","0.000000","0.000000"],"thumbnail":{"instanceID":0},"genres_book":[]}]